{
  "lang": "no",
  "date": "2022-03-01T15:25:48.202Z",
  "filename": "kronikere",
  "mainTitle": "Kroniske sykdommer",
  "shortTitle": "Kroniske sykdommer",
  "ingress": "Kroniske sykdommer er ....",
  "kapittel": [
    {
      "overskrift": "Multippel Sklerose",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Multippel sklerose (MS) er en uhelbredelig sykdom som gir betennelse i sentralnervesystemet, og som kan føre til alvorlig funksjonstap for pasienten. For de fleste (omlag 90%) vil sykdommen være preget av atakker (relapsing-remitting MS, RRMS), mens omlag 10 % av pasientene vil oppleve gradvis forverring i funksjonsnivå (PPMS). "
        },
        {
          "type": "tekst",
          "tekst": "- 45% av kvinner og 38% av menn med MS fikk rehabilitering\r\n- Om lag 30% av pasienter med MS var i behandling med høyaktivt legemiddel\r\n- Bruk av off-label preparat varierte fra 10-75%\n\n\r\n\r\nAndel pasienter med MS i sykdomsmodulerende behandling med høyaktive legemidler, økte i perioden. Det var i stor grad de samme legemidlene som var i bruk fra 20? til 20?, men det var et tydelig skifte i hvilke legemidler som ble brukt mest. Dette skyldes sannsynligvis at beslutningsforum for Nye metoder har begrenset mulighetene for bruk av noen medikamenter, begrunnet ut fra pris. \r\nDet var stor geografisk variasjon i andel pasienter i høyaktiv behandling som fikk det billigste medikamentet. 75% av pasientene bosatt i opptaksområdet Bergen ble behandlet med off-label medikamentet Rituksimab, sammenlignet med om lag 10% av pasientene bosatt i opptaksområdene Vestre Viken, Østfold og OUS. \r\n"
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-02T14:03:43.106Z",
          "oppdatert": "2022-03-02T14:03:43.149Z",
          "overskrift": "Pasienter med Multippel sklerose",
          "ingress": "I Norge har det vært anslått at rundt 13 000 nordmenn har MS (Norsk MS-register og biobank), men det finnes ikke en sikker kilde for å finne nøyaktig antall pasienter som lever med denne sykdommen. Sykdomsdebut ses hyppigst hos voksne i alderen 20-40 år.",
          "karusell": {
            "presentasjonstype": [
              "barchart"
            ],
            "data": "data/epilepsi_pasienter_alle.csv",
            "xlabel": "Antall behandlet MS-pasienter per 1 000 innbyggere",
            "ylabel": "Opptaksområder"
          },
          "utvalg": "---",
          "resultat": "I perioden 2018 – 2020 ble det i gjennomsnitt behandlet 13 517 pasienter pr. år i kommune- og spesialisthelsetjenesten.\n\n\r\nPopulasjonen bestod av 69% kvinner og 31% menn. Gjennomsnittsalderen for begge kjønn var 52 år.\n\n\r\nDet var 2,4 pasienter med MS pr. 1000 innbyggere i opptaksområdene Finnmark og Diakonhjemmet, sammenlignet med om lag 4 pr. 1000 innbyggere i Møre og Romsdal. \r"
        },
        {
          "type": "tekst",
          "tekst": "De fleste pasientene mottok tjenester både i kommunehelsetjenesten og i spesialisthelsetjenesten. 97 % av pasientene fikk enten alle sine tjenester i spesialisthelsetjenesten eller både i kommunehelse- og spesialisthelsetjenesten. Om lag 850 pasienter fikk årlig alle sine tjenester i spesialisthelsetjenesten. Disse pasientene hadde en gjennomsnittsalder på 47 år, altså noe lavere enn totalpopulasjonen.\n\n![MS](/helseatlas/img/ms.png \"MS\")\n\n Andelen pasienter som kun følges opp i kommunehelsetjenesten varierte fra 1% i opptaksområdet Helgeland til 5% i opptaksområdene Østfold og Innlandet. Det var om lag 450 slike pasienter pr. år, og gjennomsnittsalderen var 65 år, altså noe høyere enn totalpopulasjonen. Dette antas å være pasienter med stabil sykdom som vil ha liten nytte av behandling i spesialisthelsetjenesten."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-02T14:21:04.920Z",
          "oppdatert": "2022-03-02T14:21:04.959Z",
          "overskrift": "Akuttinnleggelser",
          "ingress": "Rate for akuttinnleggelser må ses i sammenheng med forekomst av sykdom. Det er forventelig med høyere rater for akuttinnleggelser i områder hvor det er flere MS pasienter. MS pasienter legges sannsynligvis inn når sykdommen debuterer, eller ved atakker hvor sykdommen forverres akutt.",
          "karusell": {
            "presentasjonstype": [
              "barchart"
            ],
            "data": "data/epilepsi_pasienter_alle.csv",
            "xlabel": "Antall akuttinnleggelser for MS per 1 000 innbyggere",
            "ylabel": "Opptaksområder"
          },
          "utvalg": "---",
          "resultat": "I perioden 2017-2019 var det i gjennomsnitt om lag 2500 akuttinnleggelser pr. år med diagnosen MS, hvilket gir en rate på 0,6 pr. 1000 innbyggere. I noen områder var årsvariasjonen stor. For områder med få innleggelser pr. år kan dette skyldes innslag av tilfeldig variasjon. "
        },
        {
          "type": "tekst",
          "tekst": "Det anbefales å gi høyeffektiv sykdomsbegrensende behandling til de fleste MS-pasienter, da slik behandling bremser invaliditetsutviklingen og gir mindre risiko for progressiv sykdom (kilde). Behandlingen kan gi alvorlige bivirkninger, og en del av de høyaktive medikamentene er svært kostbare. Prisen er årsak til at beslutningsforum for Nye metoder har begrenset hvilke medikamenter som kan brukes. "
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-02T14:23:59.956Z",
          "oppdatert": "2022-03-02T14:23:59.998Z",
          "overskrift": "Høyaktive legemidler",
          "ingress": "---",
          "utvalg": "Høyaktiv behandling er definert i tråd med MS-registeret (årsrapport 2020, s. 24), med unntak av at HSCT-stamcelle ikke inngår i analysen, da vi ikke har tilgang til data om dette.",
          "karusell": {
            "presentasjonstype": [
              "barchart"
            ],
            "data": "data/epilepsi_pasienter_alle.csv",
            "xlabel": "Andel MS-pasienter i høyaktiv behandling",
            "ylabel": "Opptaksområder"
          },
          "resultat": "Andel pasienter i høyaktiv behandling varierte fra 20% i opptaksområdet Diakonhjemmet til 44% av pasienter bosatt i opptaksområdet Bergen. Andel pasienter i høyaktiv behandling økte for alle opptaksområder i perioden, men det var fortsatt variasjon i 2019, hvor 25% av pasienter bosatt i opptaksområdene Diakonhjemmet og Østfold var i høyaktiv behandling, sammenlignet med om lag 50% i opptaksområdet Bergen.\n\n![](/helseatlas/img/antall_legemidler.png)\n\nDet var i stor grad de samme legemidlene som var i bruk fra 20? til 20?, men det varierte fra år til år hvilke legemidler som ble brukt mest. Dette skyldes sannsynligvis at beslutningsforum for Nye metoder har begrenset mulighetene for bruk av noen medikamenter, begrunnet ut fra pris, samt at nye studier gir ny kunnskap om medikamentene som kan føre til endringer i bruk."
        },
        {
          "type": "tekst",
          "tekst": "MS fører til ulike former for og grader av funksjonssvikt. Pasienter med MS har derfor ofte bruk for rehabilitering. Rehabilitering foregår både i kommunehelsetjenesten og i spesialisthelsetjenesten.\n \r\nFordi datakvaliteten på dette området er varierende, og fordi rehabilitering for MS pasienter er lite belyst, viser vi her et overordnet bilde av dette området. \r\n"
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-02T14:25:19.896Z",
          "oppdatert": "2022-03-02T14:25:19.967Z",
          "overskrift": "Rehabilitering",
          "resultat": "I overkant av 40% av MS pasienter fikk en form for rehabilitering i perioden 2018-2020. Andelen pasienter i rehabilitering varierte fra 32% i opptaksområdet Lovisenberg til om lag 48% av pasientene i opptaksområdet UNN. ",
          "utvalg": "---",
          "karusell": {
            "presentasjonstype": [
              "barchart"
            ],
            "data": "data/epilepsi_pasienter_alle.csv",
            "xlabel": "Antall per 10 000 innbyggere",
            "ylabel": "Opptaksområder"
          },
          "ingress": "---"
        }
      ]
    },
    {
      "overskrift": "Epilepsi",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "* Det var stor og uberettiget variasjon i bruk av spesialistkonsultasjoner for eldre (65 år og eldre) med epilepsi, resultatene tyder på at de fleste eldre pasienter med epilepsi ikke får årlig oppfølging hos spesialist, slik som anbefalt i [Kunnskapsbasert retningslinje om epilepsi](https://www.epilepsibehandling.no/).\n* Det var vesentlig geografisk variasjon i bruk av spesialistkontakter for barn. Resultatene gir grunn til å spørre om bruk av spesialistkonsultasjoner for barn med epilepsi er likeverdig fordelt uavhengig av bosted.\n* For hele pasientutvalget sett under ett var det lite variasjon i bruk av kontakter i spesialist- og kommunehelsetjenesten. \n* Noe om akuttinnleggelser?\n\nEpilepsi medfører funksjonsforstyrrelser i hjernen som opptrer i form av epileptiske anfall. Anfallene kan arte seg svært ulikt fra person til person. Epilepsi kan ha ulike årsaker som f.eks. ulike skader eller sykdommer i hjernen, men i mange tilfeller finner man ikke noen konkret årsak. Mange personer med epilepsi har også andre sykdommer eller ulike tilleggsutfordringer, noe som gjør at et helhetlig behandlingstilbud er svært viktig."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-02T14:30:29.379Z",
          "oppdatert": "2022-03-02T14:30:29.459Z",
          "overskrift": "Pasienter med epilepsi",
          "utvalg": "Utvalget består av XXXX personer, registrert med hoved- eller bidiagnose G40.0-G40.4, G40.6-G40.9 (ICD-10) eller N88 (ICPC-2) i NPR eller KPR i perioden 2018-2021. For å bli inkludert i utvalget er det er stilt krav om minst tre kontakter i perioden 2018-2021 (fordelt på tre ulike dager) med en av de aktuelle diagnosekodene, hvorav minst en av kontaktene må ha en av de aktuelle diagnosekodene registrert som hoveddiagnose. Utvalget inkluderer kun pasienter under oppfølging eller behandling i perioden 2019-2021.\n\n![]()",
          "resultat": "Det var årlig omlag 28 000 pasienter i utvalget, hvorav omlag 4 800 var barn i alderen 0-17 år og 5600 eldre i alderen 65 år og eldre. Dette stemmer forholdsvis godt overens med anslaget på omlag 32 000 personer med aktiv epilepsi i Norge, da vi ikke nødvendigvis har fanget opp alle epilepsipasienter gjennom vårt pasientutvalg. Det var omtrent like mange menn og kvinner i utvalget.\n\n\nTotalt sett varierte antall pasienter pr. 1000 innbyggere svært lite mellom opptaksområdene. For barn og eldre var det imidlertid noe variasjon mellom opptaksområdene i antall pasienter pr 1000 innbyggere.\n\n\nDe aller fleste pasientene i utvalget hadde kontakter i både kommune- og spesialisthelsetjenesten i perioden. Andelen pasienter som kun hadde kontakter i kommunehelsetjenesten varierte fra 15 % i opptaksområdene Østfold og Fonna til 6 % i opptaksområdene Nordland og Diakonhjemmet. Dette antas hovedsakelig å være pasienter med stabil sykdom og fungerende medisinering som får tilstrekkelig oppfølging gjennom kontakt med fastlege.",
          "karusell": {
            "presentasjonstype": [
              "barchart",
              "table",
              "map"
            ],
            "data": "data/epilepsi_pasienter_alle.csv",
            "xlabel": "Antall per 10 000 innbyggere",
            "ylabel": "Opptaksområder"
          },
          "ingress": "Figur 1: Pasientrate m årsvariasjon, alle pasienter (NPR+KPR)\n\nFigur 2: Tredelt figur - pasientrate: spesialist, begge, primær\n\nTabellinnhold: \n\n* Pasientrate, alle pasienter (NPR+KPR)\n* Pasientrate, barn\n* Pasientrate, eldre\n* Andel pasienter kun i primærhelsetj.\n* Antall pasienter\n* Antall innbyggere?\n\nEpilepsi rammer mennesker i alle aldre og kan arte seg svært ulikt fra person til person. Det har vært [anslått](https://tidsskriftet.no/2015/10/oversiktsartikkel/forekomst-av-epilepsi-i-de-nordiske-landene) at omlag seks av tusen i Norge har aktiv epilepsi - det vil si omlag 32 000 personer. Dette anslaget stemmer forholdsvis godt overens med resultatene som presenteres her. \n\nTotalt sett finner vi svært lite variasjon i antall pasienter med epilepsi pr. 1000 innbyggere, men for barn og eldre var det noe variasjon."
        },
        {
          "type": "tekst",
          "tekst": "Ved mistanke om epilepsi skal pasienten henvises til utredning i spesialisthelsetjenesten. Det vil innebære undersøkelse med [EEG](https://sml.snl.no/elektroencefalografi) og i enkelte tilfeller også en [MR](https://sml.snl.no/MR)-undersøkelse. Epilepsi behandles vanligvis med legemidler som skal forebygge anfall. Det finnes en rekke ulike medikamenter, og det kan være behov for både å prøve ulike medikamenter og å tilpasse dosering før man oppnår god anfallskontroll med et akseptabelt nivå av bivirkinger."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-02T14:34:10.706Z",
          "oppdatert": "2022-03-02T14:34:10.752Z",
          "overskrift": "Spesialistkonsultasjoner",
          "utvalg": "Utvalget består av XXXX personer, registrert med hoved- eller bidiagnose G40.0-G40.4, G40.6-G40.9 (ICD-10) i NPR i perioden 2018-2021. \n\n\nFor å bli inkludert i utvalget er det er i tillegg stilt krav om minst tre kontakter (fordelt på tre ulike dager) med hoved- eller bidiagnose G40.0-G40.4, G40.6-G40.9 (ICD-10) eller N88 (ICPC-2) i NPR eller KPR i perioden 2018-2021, hvorav minst en av kontaktene må ha en av de aktuelle diagnosekodene registrert som hoveddiagnose. Utvalget inkluderer kun pasienter under oppfølging eller behandling i perioden 2019-2021.\n\nUtvalg intervensjoner:\n\nNåkka her.",
          "ingress": "Figur 1: Rate-Polikliniske konsultasjoner m årsvariasjon\n\nFigur 2: Rate - Polikliniske konsultasjoner off/priv?\n\nTabellinnhold:\n\n* Rate-Polikliniske konsultasjoner\n* Antall pasienter?\n* Kontakter per pasient\n\nIfølge [Kunnskapsbasert retningslinje om epilepsi](http://www.epilepsibehandling.no/) bør alle pasienter med en kronisk epilepsi ha en årlig kontroll hos spesialist, i tillegg til oppfølging hos fastlege. Hyppigheten av kontroller skal ellers tilpasses den enkeltes behov. \n\nVi finner lite variasjon i bruk av spesialistkontakter for hele pasientutvalget sett under ett. Resultatene tyder på at pasienter med epilepsi i hovedsak får oppfølging i spesialisthelsetjenesten i tråd med anbefalingen (se også egne resultater for barn og eldre).",
          "karusell": {
            "presentasjonstype": [
              "barchart"
            ],
            "data": "data/epilepsi_pasienter_alle.csv",
            "xlabel": "Antall per 10 000 innbyggere",
            "ylabel": "Opptaksområder"
          },
          "resultat": "Det var lite variasjon i bruk av spesialistkontakter for hele pasientutvalget sett under ett (se også egne resultater for barn og eldre). Variasjonen i bruk av spesialistkontakter skyldes i stor grad at antall kontakter per pasient varierte noe mellom opptaksområdene - fra 0,9 kontakter pr år for bosatte i opptaksområdene UNN og Førde til 1,5 kontakter pr år for bosatte i opptaksområdene OUS og Lovisenberg. Dette tyder på at pasienter med epilepsi i hovedsak får oppfølging i spesialisthelsetjenesten i tråd med anbefalingen. Antall kontakter per pasient ligger imidlertid såpass lavt i enkelte opptaksområder at det kan stilles spørsmål ved om anbefalingen i [Kunnskapsbasert retningslinje om epilepsi](https://www.epilepsibehandling.no/) om en årlig kontroll for alle pasienter blir fulgt.\n\nTilpassing av medisinering er en viktig del av oppfølgingen i spesialisthelsetjenesten for pasienter med epilepsi. Omlag en tredjedel av epilepsipasienter oppnår imidlertid ikke anfallsfrihet ved slik behandling. I [retningslinjen for behandling av epilepsi](https://www.epilepsibehandling.no/) anbefales det at pasienter som ikke oppnår tilfredsstillende anfallskontroll ved medikamentell behandling bør vurderes for epilepsikirurgi. For pasienter med farmakoresistent epilepsi der kirurgi ikke er aktuelt, foreslår retningslinjen at vagus nervestimulering bør vurderes. Kirurgi er den eneste potensielt kurative behandlingen for epilepsi. I [retningslinjen for behandling av epilepsi](https://www.epilepsibehandling.no/) anslås det et behov på 50-125 epilepsioperasjoner årlig.\n\n| Prosedyre                              | Antall 2018 | Antall 2019 | Antall 2020 |\n| -------------------------------------- | ----------- | ----------- | ----------- |\n| Kirurgisk behandling                   | 39          | 27          | 24          |\n| Vagus nervestimulering                 | 109         | 109         | 106         |\n| Stereotaktisk intrakraniell behandling | 47          | 42          | 46          |\n\n\n\nTabellen over viser omfang av epilepsikirurgi, stimuleringer, stereotaktisk behandling mm. Antall epilepsioperasjoner varierte mellom 24-39 operasjoner per år, og er med dette mye lavere enn det anslått behovet på 50-125 operasjoner. Bruken av kirurgi var høyest i Helse Vest og lavest i Helse Nord. Bruken av stereotaktisk behandling var også størst i Helse Vest."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-04T14:03:48.070Z",
          "oppdatert": "2022-03-04T14:03:48.162Z",
          "overskrift": "Spesialistkonsultasjoner for barn",
          "ingress": "Figur: Rate - polikliniske kontakter for barn m årsvariasjon\n\nTabellinnhold:\n\n* Rate - polikliniske kontakter for barn\n* Rate - pasientrate, barn (NPR+KPR)\n* Antall barn\n* Polikliniske kontakter per pasient, barn\n\nBarn med epilepsi vil vanligvis følges opp i en barneavdeling, mens voksne pasienter får oppfølging ved en nevrologisk avdeling. Det vil derfor kunne være forskjeller i hvor mye tjenester barn og voksne med epilepsi får i spesialisthelsetjenesten.\n\nOverordnet sett mener vi at resultatene gir grunn til å spørre om bruk av spesialistkonsultasjoner for barn med epilepsi er likeverdig fordelt uavhengig av bosted.",
          "karusell": {
            "presentasjonstype": [
              "barchart"
            ],
            "data": "data/epilepsi_pasienter_alle.csv",
            "ylabel": "Opptaksområder",
            "xlabel": "Antall per 1 000"
          },
          "utvalg": "Utvalget består av XXXX personer i alderen 0-17 år, registrert med hoved- eller bidiagnose G40.0-G40.4, G40.6-G40.9 (ICD-10) i NPR i perioden 2018-2021. \nFor å bli inkludert i utvalget er det er i tillegg stilt krav om minst tre kontakter (fordelt på tre ulike dager) med hoved- eller bidiagnose G40.0-G40.4, G40.6-G40.9 (ICD-10) eller N88 (ICPC-2) i NPR eller KPR i perioden 2018-2021, hvorav minst en av kontaktene må ha en av de aktuelle diagnosekodene registrert som hoveddiagnose. Utvalget inkluderer kun pasienter under oppfølging eller behandling i perioden 2019-2021.",
          "resultat": "For barn (0-17 år) var det større variasjon både i antall pasienter pr. 1000 innbyggere og i bruk av spesialistkontakter enn for voksne. Det er ingen kjent geografisk variasjon i forekomsten av epilepsi blant barn i Norge, og det er derfor grunn til å stille spørsmål ved om den observerte variasjonen i antall epilepsipasienter pr. 1000 barn kan være et utslag av ulik praksis for utredning, diagnostisering og behandling av epilepsi hos barn.\n\n\nAntall spesialistkonsultasjoner pr. 1000 barn var 2,5 ganger høyere for bosatte i opptaksområdet Sørlandet enn for bosatte i opptaksområdet Førde. Antall spesialistkonsultasjoner pr 1000 barn varierte imidlertid mye fra år til år, noe som kan indikere et betydelig innslag av tilfeldig variasjon. Økning i perioden???\n\n\nAntall kontakter per pasient varierte også mye - fra 1,6 kontakter pr år for barn bosatt i opptaksområdene Førde og Helgeland til 3,1 kontakter pr år for barn bosatt i opptaksområdet Lovisenberg.\n\n\nOverordnet sett mener vi at disse resultatene gir grunn til å spørre om bruk av spesialistkonsultasjoner for barn med epilepsi er likeverdig fordelt uavhengig av bosted."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-04T14:13:08.078Z",
          "oppdatert": "2022-03-04T14:13:08.157Z",
          "overskrift": "Spesialistkonsultasjoner for eldre (65 år og eldre)",
          "resultat": "Antall pasienter pr 1000 innbyggere varierte med en faktor på omlag 1,8 fra 4,7 pr. 1000 innbyggere for eldre bosatt i opptaksområdet Fonna til 8,3 pr. 1000 innbyggere for eldre bosatt i opptaksområdet Lovisenberg. Vi mener dette gir grunnlag for å spørre om den observerte variasjonen kan være et utslag av ulik praksis for utredning, diagnostisering og behandling av epilepsi hos eldre.\n\n\nBruk av spesialistkonsultasjoner varierte mye for aldersgruppen 65 år og eldre. Antall kontakter pr 1000 innbyggere var fire ganger høyere i opptaksområdet Lovisenberg sammenliknet med opptaksområdet Fonna. Den geografiske variasjonen i bruk av spesialistkonsultasjoner for eldre med epilepsi vurderes som uberettiget.\n\n\nAntall kontakter pr pasient varierte også mye, fra 1 kontakt pr år for eldre bosatt i opptaksområdene Lovisenberg, OUS og Møre og Romsdal til 0,4 kontakter pr år for eldre bosatt i opptaksområdet Fonna. Dette viser at de fleste eldre pasienter med epilepsi ikke får årlig oppfølging hos spesialist, slik som anbefalt i [Kunnskapsbasert retningslinje om epilepsi](http://www.epilepsibehandling.no/).",
          "ingress": "Figur: Rate - polikliniske kontakter for eldre  m årsvariasjon\n\nTabellinnhold:\n\n* Rate - polikliniske kontakter for eldre\n* Rate - pasientrate, eldre (NPR+KPR)\n* Antall eldre\n* Polikliniske kontakter per pasient, eldre\n\nEpilepsi hos eldre har ofte sammenheng med andre sykdommer, for eksempel er det mange som utvikler epilepsi i forbindelse med hjerneslag. Epilepsi kan også arte seg ulikt hos eldre enn hos yngre, noe som kan føre til at epilepsien ikke blir oppdaget ([Nakken m. fl. 2013](https://tidsskriftet.no/2013/03/oversiktsartikkel/epilepsi-hos-eldre)).\n\nVi finner at bruk av spesialistkonsultasjoner varierte mye mellom opptaksområdene for aldersgruppen 65 år og eldre, og variasjonen vurderes som uberettiget. Resultatene tyder også på at de fleste eldre pasienter med epilepsi ikke får årlig oppfølging hos spesialist, slik som anbefalt i [Kunnskapsbasert retningslinje om epilepsi](https://www.epilepsibehandling.no/).",
          "utvalg": "Utvalget består av XXXX personer i alderen 65 år eller eldre, registrert med hoved- eller bidiagnose G40.0-G40.4, G40.6-G40.9 (ICD-10) i NPR i perioden 2018-2021. \n\n\nFor å bli inkludert i utvalget er det er i tillegg stilt krav om minst tre kontakter (fordelt på tre ulike dager) med hoved- eller bidiagnose G40.0-G40.4, G40.6-G40.9 (ICD-10) eller N88 (ICPC-2) i NPR eller KPR i perioden 2018-2021, hvorav minst en av kontaktene må ha en av de aktuelle diagnosekodene registrert som hoveddiagnose. Utvalget inkluderer kun pasienter under oppfølging eller behandling i perioden 2019-2021.",
          "karusell": {
            "presentasjonstype": [
              "barchart"
            ],
            "data": "data/epilepsi_pasienter_alle.csv",
            "ylabel": "Opptaksområder",
            "xlabel": "Antall per 1 000"
          }
        },
        {
          "type": "tekst",
          "tekst": "Pasienter med epilepsi har ofte behov for hjelp med mer enn anfallskontroll. Tilleggsutfordringer som bivirkninger av medisiner eller psykososiale utfordringer er vanlig. [En undersøkelse](https://tidsskriftet.no/2018/02/debatt/bedre-informasjon-til-pasienter-med-epilepsi) blant pasienter med epilepsi og deres pårørende i 2017 viste at mange har behov for mer informasjon om egen sykdom."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-04T14:15:26.611Z",
          "oppdatert": "2022-03-04T14:15:26.670Z",
          "overskrift": "Oppfølging i spesialist- og kommunehelsetjeneste for pasienter med epilepsi",
          "ingress": "Figur 1: Rate - kontakter i NPR+KPR m årsvariasjon\n\nFigur 2: Todelt - polikliniske kontakter + kontakter hos fastlege/legevakt\n\nTabellinnhold:\n\n* Rate - kontakter i NPR+KPR\n* Polikliniske kontakter per pasient\n* Kontakter hos fastlege/legevakt per pasient\n* Totalt antall kontakter per pasient?\n* Andel kontakter i spesialisthelsetjenesten?\n\nGrundig informasjon og et individuelt tilpasset og helhetlig tilbud er viktig for å mestre hverdagen med epilepsi. Tilstrekkelig oppfølging både hos fastlege og i spesialisthelsetjenesten og god samhandling mellom nivåene, gir grunnlag for mestring og et godt tilpasset behandlingstilbud.\n\nTotalt sett var det lite variasjon mellom opptaksområdene i bruk av kontakter i spesialist- og kommunehelsetjenesten. Arbeidsdelingen mellom spesialist- og kommunehelsetjenesten var noe ulik for barn og eldre enn for pasientpopulasjonen sett under ett.",
          "karusell": {
            "presentasjonstype": [
              "barchart"
            ],
            "data": "data/epilepsi_pasienter_alle.csv",
            "ylabel": "Opptaksområder",
            "xlabel": "Antall per 1 000"
          },
          "utvalg": "Utvalget består av XXXX personer, registrert med hoved- eller bidiagnose G40.0-G40.4, G40.6-G40.9 (ICD-10) eller N88 (ICPC-2) i NPR eller KPR i perioden 2018-2021. For å bli inkludert i utvalget er det er stilt krav om minst tre kontakter i perioden 2018-2021 (fordelt på tre ulike dager) med en av de aktuelle diagnosekodene, hvorav minst en av kontaktene må ha en av de aktuelle diagnosekodene registrert som hoveddiagnose. Utvalget inkluderer kun pasienter under oppfølging eller behandling i perioden 2019-2021.",
          "resultat": "Pasientene i utvalget fikk i snitt 2,4 kontakter pr. år, hos spesialist eller fastlege/legevakt. Omlag halvparten av kontaktene var hos spesialist. Det var lite variasjon mellom opptaksområdene. Dette gjelder både totalt antall kontakter pr. 1000 innbyggere, antall kontakter pr. pasient hos hhv. spesialist og fastlege/legevakt og fordelingen mellom kontakter i spesialist- og kommunehelsetjenesten. \n\n\nArbeidsdelingen mellom spesialist- og kommunehelsetjenesten var noe ulik for barn og eldre enn for pasientpopulasjonen sett under ett. Barn hadde færre kontakter hos fastlege/legevakt (i snitt 0,7 kontakter pr. år) og flere kontakter hos spesialist (i snitt 2,3 kontakter pr. år), mens eldre hadde færre kontakter hos spesialist (i snitt 0,7 kontakter pr år)."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-02T14:32:22.478Z",
          "oppdatert": "2022-03-02T14:32:22.533Z",
          "overskrift": "Akuttinnleggelser for epilepsi",
          "utvalg": "Akuttinnleggelser med hoveddiagnose G40 (ekskl G40.5), eller G41 (status epileptikus).",
          "ingress": "Figur: Rate - akuttinnleggelser m årsvariasjon\n\nTabellinnhold:\n\n* Rate - akuttinnleggelser m årsvariasjon\n* Antall innleggelser\n* Antall innbyggere?\n\nAkuttinnleggelser ved epileptiske anfall forekommer normalt i begynnelsen av et sykdomsforløp, når pasienten er under utredning og ennå ikke har fått tilpasset medisinering med antiepileptika. Mange pasienter vil kunne bli anfallsfri gjennom bruk av medisiner, men for en del pasienter er epilepsien vanskeligere å regulere og disse vil kunne ha behov for gjentatte akuttinnleggelser ved epileptiske anfall.",
          "karusell": {
            "presentasjonstype": [
              "barchart"
            ],
            "data": "data/epilepsi_pasienter_alle.csv",
            "xlabel": "Antall per 10 000 innbyggere",
            "ylabel": "Opptaksområder"
          },
          "resultat": "For landet sett under ett var det i overkant av 6000 akuttinnleggelser per år knyttet til epileptiske anfall. Bruk av akuttinnleggelser ved epileptiske anfall var omtrent dobbelt så høyt i opptaksområdet Nord-Trøndelag sammenliknet med opptaksområdet Finnmark."
        }
      ]
    },
    {
      "overskrift": "Parkinsons sykdom",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "* Rundt 11 400 pasienter behandles årlig for Parkinsons sykdom i Norge i kommune- og spesialisthelsetjeneste. Dette er flere enn tidligere antatt.\n* Rundt 950 parkinsonpasienter følges utelukkende opp i kommunehelsetjenesten.\n* Det er noe variasjon i hvor tett pasientene ble fulgt opp, og om de i hovedsak ble fulgt opp i primær eller spesialisthelsetjeneste. Gjennomsnittlig fikk hver parkinsonpasient i Norge 3,6 konsultasjoner per år i poliklinikk i sykehus eller hos fastlege og legevakt.\n\nAntall pasienter som behandles for Parkinsons sykdom over tid i kommune- og spesialisthelsetjeneste er noe høyere enn tidligere anslått i Norge. Det er variasjon i antall pasienter per 1 000 innbyggere mellom opptaksområdene, og dette forklarer noe av variasjonen i tjenestebruk mellom opptaksområdene både i kommune- og spesialisthelsetjenesten.\n\nParkinsons sykdom krever tett oppfølging både i spesialisthelsetjenesten og hos fastlegene. De aller fleste pasientene får oppfølging begge steder. Det er størst variasjon i bruken av polikliniske konsultasjoner i sykehus for pasienter med Parkinsons sykdom. Variasjonen i tjenestebruk i spesialisthelsetjenesten kompenseres delvis av økt bruk av fastlegetjenester i opptaksområder med lave poliklinikkrater.",
          "beskrivelse": "Hovedfunn"
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-04T08:09:45.546Z",
          "oppdatert": "2022-03-04T08:09:45.583Z",
          "overskrift": "Pasienter med Parkinsons sykdom",
          "ingress": "### Hovedfunn\n\nSamlet ble årlig i underkant av 11 400 pasienter behandlet for Parkinsons sykdom i kommune- og spesialisthelsetjenesten i perioden 2018 – 2020, hvorav 950 utelukkende ble fulgt opp i kommunehelsetjenesten. Det var færre pasienter med Parkinsons sykdom i Finnmark enn ellers i landet.\n\n### Bakgrunn\n\nI Norge har det vært anslått at rundt 7-8000 nordmenn har Parkinsons sykdom ([Helsedirektoratet 2017](https://www.helsedirektoratet.no/rapporter/statusrapport-hjernehelse/Statusrapport%20hjernehelse.pdf/_/attachment/inline/7d59bc61-6239-4d06-9aa6-987ee4454850:288b5a0f60e635edcfc3a872158af2cbd37eb6dc/Statusrapport%20hjernehelse.pdf), [Store medisinske leksikon 2021](https://sml.snl.no/Parkinsons_sykdom)). Forekomsten øker med alder, og debut før 30 års alder er svært sjelden. De fleste får symptomer på sykdommen etter at de har fylt 50 år, og menn rammes oftere enn kvinner ([NEL 2021](https://nevrologi.legehandboka.no/handboken/sykdommer/bevegelsesforstyrrelser/sykdommer-og-symptomer/parkinsons-sykdom/)).",
          "karusell": {
            "presentasjonstype": [
              "barchart",
              "table",
              "map"
            ],
            "data": "data/epilepsi_pasienter_alle.csv",
            "xlabel": "Antall pasienter per 1 000 innbyggere 18 - 105 år",
            "ylabel": "Opptaksområder"
          },
          "utvalg": "Utvalget består av 14 236 personer som var registrert med minst tre hoved- eller bidiagnoser G20 (ICD-10) eller N87 (ICPC-2) i NPR eller KPR i perioden 2017-2020.  Utvalget inkluderer kun pasienter under oppfølging eller behandling i perioden 2018-2020.",
          "resultat": "Samlet var det årlig i underkant 11 400 pasienter som ble behandlet for Parkinsons sykdom i kommune- og spesialisthelsetjenesten i perioden 2018 – 2020. Dette er et høyere antall pasienter som har denne sykdommen enn hva som oftest nevnes som anslag i Norge (7 – 8 000). Antallet er også noe høyt sett hen til andre anslag nasjonalt og internasjonalt. Tysnes og Storstein ([2017](https://pubmed.ncbi.nlm.nih.gov/28150045/)) fastslår at 1 – 2 personer per 1 000 har Parkinsons sykdom til enhver tid, hvilket gir et pasientanslag på 5 330 – 10 660 totalt i Norge. \n60,6 % av pasientene er menn og 39,4 % er kvinner. Gjennomsnittsalderen er 73,9 år (median 75 år). Kvinner som har Parkinsons sykdom er noe eldre enn menn med en gjennomsnittsalder på 74,8 år (median 76 år), mot mennenes gjennomsnittsalder på 72,8 år (median 74 år).\nDet var betydelig færre pasienter med Parkinsons sykdom i Finnmark enn ellers i landet. Finnmark har begrenset nevrologikapasitet og dekkes delvis med nevrologiske tjenester gjennom ambulering fra UNN Tromsø. Det kan reises spørsmål ved om utrednings- og diagnostiseringskapasiteten innvirker på hvor mange pasienter som oppdages i Finnmark.\n\nDe fleste pasientene mottar tjenester både i kommunehelsetjenesten og i spesialisthelsetjenesten. 92 % av pasientene får enten alle sine tjenester i spesialisthelsetjenesten eller både i kommune- og spesialisthelsetjenesten. \nRundt 950 pasienter fikk årlig alle sine tjenester i kommunehelsetjenesten. Det var en litt høyere andel kvinner (42 %) og noe høyere gjennomsnittsalder for både menn (75,2 år) og kvinner (77,1 år) blant pasientene som utelukkende ble fulgt opp i kommunehelsetjenesten. Det er relativt stor variasjon i hvor mange pasienter som kun følges opp i kommunehelsetjenesten – 4 % av pasientene bosatt i opptaksområdene Bergen og Nordland mot 13 % av pasientene bosatt i opptaksområdet til St. Olavs hospital. Dette antas hovedsakelig å være pasienter med stabil sykdom og fungerende medisinering og pasienter som vil ha liten nytte av behandling i spesialisthelsetjenesten på grunn av langt fremtredende Parkinsons eller andre sykdommer."
        },
        {
          "type": "resultatboks",
          "karusell": {
            "xlabel": "Antall spesialistkonsultasjoner for Parkinson per 1 000 innbyggere 18 - 105 år",
            "ylabel": "Opptaksområder",
            "presentasjonstype": [
              "barchart"
            ],
            "data": "data/parkinson_pasienter_alle.csv"
          },
          "publisert": "2022-03-09T11:49:34.602Z",
          "oppdatert": "2022-03-09T11:49:34.712Z",
          "overskrift": "Spesialistkonsultasjoner i sykehus eller hos avtalespesialist",
          "ingress": "Behandling og oppfølging av pasienter med Parkinsons sykdom er komplisert og ressurskrevende fordi sykdommen arter seg ulikt fra pasient til pasient, og fordi medikamentell behandling er utfordrende med en rekke forskjellige behandlingsalternativer. Medisinering må skreddersys med store individuelle tilpasninger og justeres ved endringer i symptomer. Det er nødvendig at parkinsonpasienter følges regelmessig i spesialisthelsetjenesten, minst 1-2 ganger årlig ([Helsedirektoratet 2017](https://www.helsedirektoratet.no/rapporter/statusrapport-hjernehelse/Statusrapport%20hjernehelse.pdf/_/attachment/inline/7d59bc61-6239-4d06-9aa6-987ee4454850:288b5a0f60e635edcfc3a872158af2cbd37eb6dc/Statusrapport%20hjernehelse.pdf)).",
          "utvalg": "Utvalget består av polikliniske konsultasjoner eller konsultasjoner hos spesialister med avtale med et regionalt helseforetak med tilstandskode for Parkinsons sykdom i perioden 2018-2021.",
          "resultat": "Totalt var det årlig nærmere 18 000 polikliniske konsultasjoner med diagnose Parkinsons sykdom i spesialisthelsetjenesten i Norge i perioden 2018-2020. Bruk av polikliniske konsultasjoner knyttet til Parkinsons sykdom varierte mellom opptaksområdene, med 2,6 ganger flere konsultasjoner per 1 000 innbyggere i Nord-Trøndelag enn i Finnmark. Denne variasjonen forklares delvis av at pasientraten varierer mellom opptaksområdene.  Når det tas hensyn til antall pasienter i de ulike opptaksområdene utjevnes forskjellene mellom opptaksområdene noe. Pasienter som bor i Finnmark og Fonna fikk gjennomsnittlig 1,1 polikliniske konsultasjoner i året, mens pasienter bosatt i Telemark gjennomsnittlig fikk 2,1 konsultasjoner i året i perioden 2018-2020. \nDet innebærer at parkinsonpasienter i alle deler av landet gjennomsnittlig får oppfølging i spesialisthelsetjenesten minst 1-2 ganger i året. Det er likevel noen pasienter som av ulike årsaker kun følges opp i kommunehelsetjenesten, eller sjeldnere enn en gang i året behandles i spesialisthelsetjenesten.\nPrivate avtalespesialister står for 21 % av konsultasjonene på landsbasis."
        },
        {
          "type": "resultatboks",
          "karusell": {
            "xlabel": "Antall konsultasjoner hos fastlege/legevakt per 1 000 innbyggere 18 - 105 år",
            "ylabel": "Opptaksområder",
            "presentasjonstype": [
              "barchart"
            ],
            "data": "data/parkinson_pasienter_alle.csv"
          },
          "publisert": "2022-03-09T11:49:37.754Z",
          "oppdatert": "2022-03-09T11:49:37.865Z",
          "overskrift": "Konsultasjoner hos fastlege eller legevakt",
          "ingress": "Parkinson er en sykdom som er gradvis progredierende og som gir symptomer som er vanskelig å regulere. Det er derfor behov for regelmessig oppfølging. Fastlegen har det overordnede ansvaret for den medisinske behandlingen og helsetjenestetilbudet. De har oversikt over det totale helsebilde og kan iverksette behandling og oppfølging av tiltak i samarbeid med spesialister og andre faggrupper ([www.parkinson.no](https://parkinson.no/behandling-og-rehabilitering/fagpersoner-i-helsetjenesten/fastlegen)).",
          "utvalg": "Utvalget består av konsultasjoner hos fastlege eller i legevakt for Parkinsons sykdom i perioden 2018-2021.",
          "resultat": "Samlet var det nærmere 23 000 konsultasjoner hos fastlege (98 %) eller i legevakt (2 %) årlig i perioden 2018-2020. Parkinsonpasienter bosatt i opptaksområdet til Fonna fikk gjennomsnittlig rundt 5 konsultasjoner hos fastlege/legevakt per 1 000 innbyggere over 18 år årlig i perioden 2018-2020. Det var 80 % flere konsultasjoner hos fastlege/legevakt per 1 000 innbyggere enn bosatte i Telemark fikk. Her var raten 2,9 konsultasjoner per 1 000 innbyggere. Sett hen til antall parkinsonpasienter, var det bosatte i opptaksområdene Stavanger, UNN og Vestre Viken som fikk hyppigst oppfølging hos fastlege og legevakt (2,3 konsultasjoner per pasient). Færrest konsultasjoner hos fastlege/legevakt fikk bosatte i Telemark, med i gjennomsnitt 1,5 konsultasjon i året i perioden 2018-2020.\nI underkant av halvparten av alle pasienter med Parkinsonssykdom i Norge fikk årlig fysioterapi i kommunal regi."
        },
        {
          "type": "resultatboks",
          "karusell": {
            "xlabel": "Antall konsultasjoner per 1 000 innbyggere 18 - 105 år",
            "ylabel": "Opptaksområder",
            "presentasjonstype": [
              "barchart"
            ],
            "data": "data/parkinson_pasienter_alle.csv"
          },
          "publisert": "2022-03-09T11:49:40.096Z",
          "oppdatert": "2022-03-09T11:49:40.209Z",
          "overskrift": "Pasientoppfølging i spesialist- og kommunehelsetjeneste",
          "ingress": "Parkinsons sykdom gir en rekke motoriske og ikke-motoriske problemer med varierende alvorlighetsgrad, men i løpet av noen år får de fleste pasienter en betydelig sykdomsbyrde og redusert livskvalitet. Symptomdempende medikamenter vil ofte få redusert effekt over tid, med påfølgende fluktuasjoner i symptomer og sykdomsbyrde. Det er behov for et helhetlig behandlingstilbud for hele pasientgruppen, og tilstrekkelig oppfølging hos fastlege og i sykehus gir grunnlag for godt individuelt tilpassede behandlingstiltak ([Helsedirektoratet 2017](https://www.helsedirektoratet.no/rapporter/statusrapport-hjernehelse/Statusrapport%20hjernehelse.pdf/_/attachment/inline/7d59bc61-6239-4d06-9aa6-987ee4454850:288b5a0f60e635edcfc3a872158af2cbd37eb6dc/Statusrapport%20hjernehelse.pdf), [www.parkinson.no](https://parkinson.no/behandling-og-rehabilitering/fagpersoner-i-helsetjenesten/fastlegen)).",
          "utvalg": "Utvalget består av konsultasjoner hos fastlege, i legevakt, hos avtalespesialist eller i poliklinikk for Parkinsons sykdom i perioden 2018-2021.",
          "resultat": "Norske parkinsonpasienter fikk årlig 7,7 konsultasjoner i poliklinikk og hos fastlege/legevakt per 1 000 innbyggere i perioden 2018-2020. Bosatte i opptaksområdet til Diakonhjemmet hadde 9,3 konsultasjoner per 1 000 innbyggere, hvilket er 80 % flere konsultasjoner enn bosatte i Finnmark hvor raten var 5,4 konsultasjoner per 1 000 innbyggere.\nSett hen til antall pasienter konsultasjonene fordeles på, var det i midlertid bosatte i opptaksområde Førde som fikk færrest konsultasjoner per år. I gjennomsnitt fikk bosatte i Førde 3,1 konsultasjoner hos fastlege/legevakt eller i sykehusenes poliklinikker per år i perioden 2018-2020, en konsultasjon mindre per pasient enn det bosatte i opptaksområde Stavanger, som hadde flest konsultasjoner per pasient, fikk. \nNår Norske parkinsonpasienter ses under ett fikk hver pasient 3,6 konsultasjoner, hvorav 44 % i sykehusenes poliklinikker eller hos avtalespesialister og 56 % hos fastlege/legevakt.\nDet er noe variasjon i hvor stor andel av oppfølgingen som ble gitt i spesialisthelsetjenesten mellom opptaksområdene, fra 58 % i Telemark til 35 % i Finnmark og Fonna. Konsultasjoner hos fastlege jevner i noen grad ut variasjonen i bruk av polikliniske konsultasjoner i sykehusene mellom bosatte i ulike deler av landet.\n\n![Antall konsultasjoner per pasient etter kjønn og alder, 2018 - 2020](/helseatlas/img/kjonnalder_konspers.svg \"Antall konsultasjoner per pasient etter kjønn og alder, 2018 - 2020\")\n\nYngre pasienter med Parkinsons sykdom fikk flere konsultasjoner i poliklinikk og hos fastlege/legevakt enn eldre pasienter i perioden 2018 - 2020 sett samlet. Dette antas å henge sammen med utredning og oppstart av behandling. Fra rundt 60 til 70 års alder ligger antall konsultasjoner per pasient relativt stabilt, deretter faller konsultasjonshyppigheten gradvis med økende alder. Tallene er ikke justert for dødelighet da slike opplysninger ikke var tilgjengelig for dette atlaset.  Det er ikke noen systematisk variasjon mellom kjønnene når det gjelder hvor mange konsultasjoner pasientene fikk."
        }
      ]
    },
    {
      "overskrift": "Migrene",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Migrene er en form for hodepine som kjennetegnes av episodiske hodepineanfall som ofte er ensidige og preget av pulserende smerte. Smertene ledsages ofte av kvalme, og overfølsomhet for lys-og lyd.\n\nEt samlemål på sykdomsbyrde i en befolkning er tap av leveår og tap av helse, også kalt helsetapsjusterte leveår (Disability adjusted life\nyears (DALY)).  For Norge utgjør migrene årlig om lag 37 000 DALY (FHI 2018) Til sammenligning var tilsvarende tall for brystkreft og depresjon henholdsvis 12 000 og 33 000 (FHI 2018).  Migrene bidrar altså betydelig til sykdomsbyrden i den norske befolkningen, og diagnostisering og behandling av pasienter med migrene bør derfor prioriteres i helsevesenet."
        },
        {
          "type": "tekst",
          "tekst": "* Antall pasienter som ble behandlet i helsetjenesten for migrene var langt lavere enn estimert forekomst av tilstanden i befolkningen\n* Det var lite geografisk variasjon i pasientrate, og raten var stabil gjennom perioden\n* Det var stor geografisk variasjon i forebyggende behandling av migrene med botulintoksin. \n* xx % av migrenepasientene blir sykemeldt av fastlegen minst en gang pr. år på grunn av migrene",
          "beskrivelse": "Sammendrag"
        },
        {
          "type": "resultatboks",
          "karusell": {
            "xlabel": "Antall pasienter med migrene pr. 100 000 innbyggere",
            "ylabel": "Bosatt i opptaksområdet",
            "presentasjonstype": [
              "barchart",
              "table",
              "map"
            ],
            "data": "data/epilepsi_pasienter_alle.csv"
          },
          "publisert": "2022-03-08T13:18:11.103Z",
          "oppdatert": "2022-03-08T13:18:11.235Z",
          "overskrift": "Pasienter med migrene",
          "ingress": "Det er anslått at 15% av kvinner og 7% av menn har migrene, hvilket svarer til i underkant av 500 000 personer i Norge.  Alvorlighetsgraden av tilstanden varierer og anfallene blir mildere med alderen (Norsk Elektronisk legehåndbok). Dette kan være en del av forklaringen på hvorfor  vi finner langt færre enn 500 000 pasienter med migrene i helsetjentesten. En annen mulig årsak er underbehandling, eller mangel på gode behandlingsalternativer for pasienter med migrene.",
          "utvalg": "Utvalget består av 53.627 personer pr. år, registrert med hoved- eller bidiagnose migrene, G43.0-G43.9  i NPR eller N89 (ICPC-2) i KPR, i perioden 2017-2020.  \n\nØvrige inklusjonskriterier:\n\n* Pasienten har minst tre kontakter med diagnosen migrene i perioden\n* Kontaktene som er grunnlag for inklusjon ligger på ulike dager. \n* Pasienten kan inkluderes på grunnlag av kontakter i enten NPR eller KPR, eller en kombinasjon av NPR og KPR-kontakter. \n\nUtvalget inkluderer kun pasienter under oppfølging eller behandling i perioden 2018-2020.",
          "resultat": "![figur](/helseatlas/img/migrene_alle_1820_bohf_tredelt.png)\n\nI perioden 2018-2020 ble det i gjennomsnitt behandlet om lag 54 000 personer med migrene i  kommune- og spesialisthelsetjenesten.\n\nUtvalget bestod av xx% kvinner og xx% menn. Gjennomsnittsalderen for utvalget var 42 år. \n\nPasientraten var stabil i perioden, med om lag 1600 pr. 100 000 innbyggere  pr. år. Som figuren viser var det lite geografisk variasjon i pasientrate.\n\nDet var variasjon i andel pasienter i spesialisthelsetjenesten, 26% av pasientene som bodde i opptaksområdet til UNN hadde minst en kontakt i spesialisthelsetjenesten, sammenlignet med 54% av pasientene bosatt i opptaksområdet Førde. Nasjonalt hadde 37% av pasientene minst en kontakt i spesialitsthelsetjenesten pr. år. (Er dette i perioden eller pr år?)\n\nBemerk at kriteriene for utvalget (krav om tre kontakter med migrene-diagnosen) medfører at pasienter med enkeltkontakter ikke inkluderes i resultatene. Det var en stor stigning i unike pasienter med slike enkeltkontakter i 2020, hvilket sannsynligvis skyldes at nye medikamenter mot migrene ble tilgjengelig på blå resept i 2019."
        },
        {
          "type": "resultatboks",
          "karusell": {
            "xlabel": "Antall per 1 000 innbyggere",
            "ylabel": "Opptaksområder",
            "presentasjonstype": [
              "barchart",
              "table",
              "map"
            ],
            "data": "data/epilepsi_pasienter_alle.csv"
          },
          "publisert": "2022-03-08T14:19:06.841Z",
          "oppdatert": "2022-03-08T14:19:06.935Z",
          "overskrift": "Poliklinikk",
          "utvalg": "Her beskrives utvalget",
          "resultat": "![figur](/helseatlas/img/migrene_alle_poli_ant_1820_bohf_aarsvar1.png)\n\nI perioden 2018-2020 var det årlig i gjennomsnitt 30 000 polikliniske konsultasjoner med diagnose migrene i spesialisthelsetjenesten. Bruk av polikliniske konsultasjoner varierte mellom opptaksområdene, med 2,9 ganger flere konsultasjoner pr. 100 000 innbyggere i opptaksområdet Sørlandet enn i Stavanger.  Denne variasjonen forklares delvis av at pasientraten varierer mellom opptaksområdene. (Sett inn kontakter pr pas).",
          "ingress": "Migreneanfall forekommer med ulik hyppighet og alvorlighetsgrad hos ulike pasienter, og behandling og oppfølging må derfor tilpasses den enkelte. \n\nBehandling av migrene retter seg i hovedsak mot medikamentell behandling av anfall når de oppstår, for eksempel med triptaner, paracetamol eller ibuprofen, men det er også mulig å gi forebyggende behandling, særlig ved kronisk migrene (Norsk Elektronisk Legehåndbok). \n\nOmtrent hver fjerde person med migrene trenger forebyggende behandling, men kun hver tiende er i slik behandling (Norsk Elektronisk Legehåndbok)."
        },
        {
          "type": "resultatboks",
          "karusell": {
            "xlabel": "Antall per 1 000 innbyggere",
            "ylabel": "Opptaksområder",
            "presentasjonstype": [
              "barchart"
            ],
            "data": "data/epilepsi_pasienter_alle.csv"
          },
          "publisert": "2022-03-08T15:11:44.489Z",
          "oppdatert": "2022-03-08T15:11:44.580Z",
          "ingress": "Det er evidens for at injeksjoner med botulinumtoksin gjentatt hver 12. uke har effekt på kronisk migrene (Norsk elektronisk legehåndbok). Før oppstart av behandling med botulinumtoksin, må pasienten ha prøvd 2-3 forebyggende behandlinger først uten effekt, eller med uakseptable bivirkninger.\n\nDet finnes ulike medikamenter i bruk som forebyggende behandling mot migrene, herunder CGRP-hemmere som kom på blå resept i 2019. Data om disse medikamentene var ikke tilgjengelig for dette helseatlaset, og omfattes derfor ikke av analysene.",
          "overskrift": "Forebyggende behandling med botulintoksin",
          "utvalg": "Bør vi her søke på \"alle\" migrenepasienter, og ikke kun inkluderte i utvalget?\n\n\n\nUtvalget består av personer  registrert med hoved- eller bidiagnose migrene, G43.0-G43.9  i NPR eller N89 (ICPC-2) i KPR, i perioden 2017-2020, hvor takst \n\n154a diagnostisk og terapeutisk blokk av perifere nerver eller\n\n3AX01 særkode for behandling med legemiddel M03AX01 botulintoksin eller\n\nACGX90 Lokal injeksjon av nevrotoksisk supstans\n\nWDAP89 Perifer nerveblokade (tas ut hvis ingen ATC?)\n\nWDAP05 Triggerpunktsblokade (tas ut hvis ingen ATC?",
          "resultat": "![file](/helseatlas/img/botox-todelt-figur.png)\n\nOm lag 4800 unike pasienter med migrene ble behandlet med botulintoksin pr. år i perioden 2018-2020. Dette utgjør 9% av kvinnene og 4% av mennene som inngår i migreneutvalget. Om lag 2200 pasienter ble behandlet med botulintoksin på offentlig sykehus, og 2600 ble behandlet hos avtalespesialist. Nasjonalt var behandlingsraten 1,2 pr. 1000 innbyggere. \n\nFiguren viser at de var stor geografisk variasjon i bruk av botulinumtoksin. 9,7 ganger flere unike pasienter ble behandlet med botulinumtoksin pr. 1000 innbyggere i opptaksområdet Førde, enn i Stavanger. Nasjonalt ble 54% av pasientene behandlet av privat avtalespesialist, men andelen varierte mellom 3% i Førde og 96% i opptaksområdet Diakonhjemmet (blir dette så lurt på unike. Er noen behandlet både i det off og priv?)\n\nFiguren omfatter behandling med botulintoksin i offentlig sykehus eller hos privat avtalespesialist. Behandlingen kan også gis av fastlege, men dette er lite utbredt. Behandling gitt hos fastlege utjevner ikke den geografiske variasjonen.\n\nBehandlingen kan også gis privat, hvor pasienten selv betaler. Data om slik privat behandling er ikke tilgjengelig, og derfor ikke tatt med i analysen.\n\nBehandling med botulintoksin er kostbart, og antallet av private utbydere tyder på at det er et marked for slik privat behandling. Det er uklart hva som er årsak til at personer med migrene velger å betale for behandling privat, fremfor å få behandling i helsevesenet."
        },
        {
          "type": "resultatboks",
          "karusell": {
            "xlabel": "Antall per 1 000 innbyggere",
            "ylabel": "Opptaksområder",
            "presentasjonstype": [
              "barchart"
            ],
            "data": "/helseatlas/img/migrene_alle_sm_ant_fastlege_1820_bohf_aarsvar.png"
          },
          "publisert": "2022-03-08T15:35:16.211Z",
          "oppdatert": "2022-03-08T15:35:16.308Z",
          "overskrift": "Sykemeldinger",
          "ingress": "Migrene forekommer hyppigst hos personer i arbeidsfør alder, og diagnosen er forbundet med økt sykefravær og store kostnader for samfunnet. \n\nAutio H, Purmonen T, Kurki S, Mocevic E, Korolainen MA, Tuominen S, Lassenius MI, Nissilä M. Erenumab Decreases Headache-Related Sick Leave Days and Health Care Visits: A Retrospective Real-World Study in Working Patients with Migraine. Neurol Ther. 2022 Mar;11(1):223-235. doi: 10.1007/s40120-021-00303-x. Epub 2021 Dec 10. PMID: 34888760; PMCID: PMC8660656.",
          "utvalg": "Her må utvalget beskrives",
          "resultat": "![file](/helseatlas/img/migrene_alle_sm_ant_fastlege_1820_bohf_aarsvar.png)\n\nOm lag 35 000 sykemeldinger pr. år ble skrevet ut hos fastlegen (?)(for pasienter med migrene el med diag migrene?). Egenmeldinger grunnet migrene registreres ikke, og det reelle sykefraværet knyttet til migrene må derfor antas å være høyere. \n\nRaten nasjonalt var 630 sykemeldinger pr. 100 000 innbyggere. Raten var lavest i opptaksområdet Diakonhjemmet, med 430 sykemeldinger pr. år og høyest for personer bosatt i opptaksområdet til UNN, hvor rater var i underkant av 800 pr. 100 000. For de fleste opptaksområder var det en økning i sykemeldingsraten i perioden."
        },
        {
          "type": "resultatboks",
          "karusell": {
            "xlabel": "Antall per 1 000 innbyggere",
            "ylabel": "Opptaksområder",
            "presentasjonstype": [
              "barchart"
            ],
            "data": "/helseatlas/img/migrene_alle_andel_ekons_1820_bohf_todelt1.png"
          },
          "publisert": "2022-03-10T09:46:30.748Z",
          "oppdatert": "2022-03-10T09:46:30.908Z",
          "overskrift": "E-konsultasjoner",
          "ingress": "Andel e-konsultasjoner",
          "utvalg": "beskriv utvalget",
          "resultat": "Vi må først bestemme hvordan denne skal lages, om den skal med?"
        }
      ]
    },
    {
      "overskrift": "Utvalg av tilstander og pasienter i atlaset",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "*Atlaset tar for seg helsetjenestebruk for ti utvalgte kroniske sykdommer. De ti tilstandene er valgt ut på bakgrunn av fem kriterier, bl.a. knyttet til størrelsen på pasientgruppa og hvorvidt pasientene har behov for oppfølging i spesialisthelsetjenesten over tid. Pasientene som er inkludert i analysene i atlaset utgjør bare en andel av alle pasienter i Norge som har disse ti kroniske sykdommene.*"
        },
        {
          "type": "tekst",
          "tekst": "### Tilstandene\n\nI internasjonalt publisert litteratur finnes det ulike definisjoner av kronisk syke (e.g. REFREFREF). Avhengig av hvilken definisjon man velger vil kronisk syke omfatte en varierende andel av pasientene som behandles i spesialisthelsetjenesten. En bred definisjon vil kunne omfatte så mye som 50-60% av alle pasienter som årlig behandles i norsk spesialisthelsetjeneste. \nI helseatlaset har vi begrenset oss til å undersøke et utvalg kroniske somatiske tilstander. Tilstandene er valgt ut ved hjelp av fem kriterier, hvorav tre er knyttet til tilstanden og to til datagrunnlaget:\n\n1. Tilstanden er ikke-reversibel - kan behandles, men ikke kureres\n2. Pasienten opplever et vesentlig tap av helsestatus eller livskvalitet\n3. Pasienten har behov for oppfølging i spesialisthelsetjenesten over lengre tid\n4. Data har tilstrekkelig validitet (pålitelig koding)\n5. Pasientgruppa er stor nok til at det er mulig å skille tilfeldig og systematisk variasjon\n\nUt fra disse kriteriene har vi valgt ti tilstander som dekkes av atlaset. Disse er delt opp i tre «pakker» som vil publiseres hver for seg med noen måneders mellomrom.\n\n1. Nevrologiske tilstander \n\n   * Parkinsons sykdom\n   * Multippel sklerose\n   * Epilepsi\n   * Migrene\n2. Autoimmune tilstander\n\n   * Psoriasis\n   * Artritt\n   * Inflammatorisk tarmsykdom\n3. Andre tilstander/oppdatering av tidligere analyser fra Helseatlas\n\n   * Hjertesvikt\n   * Kols\n   * Endometriose"
        },
        {
          "type": "tekst",
          "tekst": "### Overordnet pasientutvalg\n\nDatagrunnlaget for atlaset er aktivitetsdata fra spesialisthelsetjenesten fra Norsk pasientregister (NPR) og aktivitetsdata fra kommunehelsetjenesten fra Kommunalt pasient- og brukerregister (KPR) for perioden 2018-2021. Analysene i atlaset viser data for perioden 2019-2021. Tilstandskodene som kvalifiserer for inklusjon i de ulike gruppene er:\n\n| **Tilstand**       | **ICD-10**           | **ICPC-2** |\n| ------------------ | -------------------- | ---------- |\n| Epilepsi           | G 40, unntatt G 40.5 | N 88       |\n| Migrene            | G 43                 | N 89       |\n| Parkinson          | G 20                 | N 87       |\n| Multippel sklerose | G 35                 | N 86       |\n\nFor tilstandene Parkinsons sykdom, multippel sklerose, epilepsi og migrene har vi inkludert pasienter som har minst tre kontakter i spesialisthelsetjenesten (NPR) eller hos fastlege/legevakt (KPR) fordelt på tre ulike dager i løpet av inklusjonsperioden (2018-2021), med en av de aktuelle tilstandskodene. Minst en av kontaktene må være med en av de aktuelle tilstandskodene som hovedtilstand. \n\nDe fleste pasienter med Parkinson, multippel sklerose eller epilepsi vil ha jevnlig kontakt og oppfølging både hos sin fastlege og i spesialisthelsetjenesten. Det betyr at de fleste pasienter som i perioden hadde - eller ble utredet og fikk - en av disse diagnosene, vil bli inkludert i utvalget. Samtidig vil en del pasienter som i en utredningsfase fikk en preliminær diagnose som senere ble utelukket, sannsynligvis bli ekskludert fordi denne diagnosen ikke gjentas ved senere kontakter.\n\nMange pasienter med migrene har mer sporadisk kontakt med helsetjenesten. For denne pasientgruppen vil derfor kravet om minst tre kontakter bety at de migrenepasientene som er inkludert i atlaset kun utgjør en liten andel av alle som har migrene – den andelen migrenepasienter som i perioden hadde mest kontakt med helsetjenesten.\n\nEn utfordring ved inklusjonskravet om minst tre kontakter i perioden er at en del pasienter som startet utredning eller behandling i løpet av det siste året ikke vil rekke å få tre kontakter før året er omme, og antall pasienter i utvalget pr. år blir derfor litt lavere det siste året. Denne effekten antas imidlertid å være uavhengig av pasientens bosted og vil derfor ikke påvirke størrelsen på den geografiske variasjonen. \n\nPasientutvalget for de enkelte analysene kan avvike noe fra det overordnede utvalget i atlaset, og er beskrevet i detalj i tilknytning til presentasjonen av hvert enkelt resultat."
        }
      ]
    }
  ],
  "publisert": false
}