{
  "lang": "nb",
  "date": "2022-03-01T15:25:48.202Z",
  "filename": "kronikere",
  "mainTitle": "Helseatlas for utvalgte kroniske sykdommer",
  "shortTitle": "Utvalgte kroniske sykdommer",
  "ingress": "Får mennesker med kroniske sykdommer likeverdige helsetjenester, uansett hvor i Norge de bor?",
  "kapittel": [
    {
      "overskrift": "Pakke 1: Nevrologiske tilstander",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "I atlasets del som omhandler nevrologisk sykdommer er følgende tilstander inkludert:\n\n* Multippel sklerose\n* Epilepsi\n* Parkinsons sykdom\n* Migrene\n\nDe fire nevrologiske sykdommene som er beskrevet i atlaset er svært forskjellige og rammer til dels helt ulike grupper i befolkningen. Felles for de fire sykdommene er at behovet for behandling i spesialisthelsetjenesten kan variere fra person til person, for en progredierende sykdom som Parkinsons kan dette også variere avhengig av hvor langt i sykdomsforløpet pasienten er kommet. Med riktig behandling vil en del pasienter i perioder kunne bli nesten helt symptomfrie. For andre vil det være vanskelig å finne behandling som gir god effekt over tid. Dette kan føre til et vesentlig tap i livskvalitet og for noen også et betydelig hjelpebehov.\n\nHvor stor andel av pasientene som behandles i spesialisthelsetjenesten varierer også svært mye. Personer med MS og Parkinson har jevnlig kontakt med spesialisthelsetjenesten, dette gjelder også de fleste personer med epilepsi. Likevel finner vi betydelig geografisk variasjon i bruk av spesialistkonsultasjoner både for pasienter med Parkinson og for pasienter med epilepsi. For eldre med epilepsi finner vi stor og uberettiget geografisk variasjon i bruk av spesialistkonsultasjoner, og de fleste eldre med epilepsi får ikke årlig oppfølging hos spesialist slik som anbefalt i kunnskapsbasert veileder for epilepsi.\n\nMange migrenepasienter vil ha lange perioder der de ikke har behov for kontakt med spesialisthelsetjenesten. Det er derfor en større andel av denne pasientgruppen som primært behandles i kommunehelsetjenesten. \n\nTil en viss grad vil imidlertid bruken av spesialisthelsetjenester kunne påvirkes av hva slags tilbud som gis, særlig når det gjelder bruk av dyre medisiner og annen kostbar forebyggende behandling. Når det gjelder bruk av botulintoksin for pasienter med migrene finner vi stor og uberettiget geografisk variasjon. Dette er en type behandling som ofte er aktuell for pasienter som ikke får effekt av forebyggende medikamentell behandling. Det finnes ingen holdepunkter for at behovet for forebyggende behandling med botulintoksin varierer geografisk i Norge. Vi mener derfor at resultatene gir grunn til å stille spørsmål om alle pasienter med migrene får et godt nok tilbud om forebyggende behandling i spesialisthelsetjenesten. Andel pasienter med MS som fikk høyaktiv behandling varierte også betydelig mellom opptaksområdene, noe som kan tyde på at innfasing av denne typen behandling skjer i ulikt tempo. Det var også stor variasjon i bruken av det billige off-label preparatet Rituksimab (Mabthera/Rixathon), som er omstridt i fagmiljøet.\n\nTotalt sett tyder resultatene på at pasienter med kroniske nevrologiske tilstander blir godt ivaretatt i Norge, men at tilbudet til enkelte pasientgrupper varierer betydelig avhengig av bosted. I noen tilfeller er det også grunn til å stille spørsmål om alle pasientene får et tilfredsstillende tilbud."
        }
      ]
    },
    {
      "overskrift": "Multippel sklerose (MS)",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Hovedfunn**\n\n* Det var geografisk variasjon i andel pasienter i behandling med høyaktivt legemiddel\n* Det var stor geografisk variasjon i bruk av Rituksimab/Mabthera\n\n\nAndel pasienter med MS i sykdomsmodulerende behandling med høyaktive legemidler, økte i alle opptaksområder i perioden. Det var like stor geografisk variasjon i andel pasienter i slik behandling i starten som i slutten av perioden. \n\n\nDet var stor geografisk variasjon i andel pasienter i høyaktiv behandling som fikk det billigste høyaktive medikamentet. 75% av pasientene bosatt i opptaksområdet Bergen ble behandlet med medikamentet Rituksimab (Mabthera), sammenlignet med om lag 10% av pasientene bosatt i opptaksområdene Vestre Viken, Østfold og OUS.",
          "beskrivelse": "Hovedfunn"
        },
        {
          "type": "faktaboks",
          "overskrift": "Om Multippel sklerose",
          "tekst": "Multippel sklerose (MS) gir betennelse i sentralnervesystemet, og kan føre til alvorlig funksjonstap for pasienten. Sykdommen kan debutere i alle aldre, men oftest omkring 30 års alder. Kvinner rammes noe hyppigere enn menn. For de fleste (omlag 90%) vil sykdommen være preget av atakker som går helt eller delvis over i løpet av uker til måneder (relapsing-remitting MS, RRMS), mens omlag 10 % av pasientene vil oppleve gradvis forverring i funksjonsnivå (primær progressiv MS, PPMS)."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-02T14:03:43.106Z",
          "oppdatert": "2022-03-02T14:03:43.149Z",
          "overskrift": "Pasienter med multippel sklerose",
          "ingress": "Om lag dobbelt så mange kvinner som menn lever med sykdommen MS. Pasientraten var nesten dobbelt så høy i opptaksområdet Møre og Romsdal som i opptaksområdene Finnmark og Diakonhjemmet.",
          "data": "data/MS_1pasienter_alle.json",
          "utvalg": "Utvalget består av 13 560 personer pr. år, registrert med hoved- eller bidiagnose MS (ICPC2: N86, ICD10: G35) i perioden 2018-2021.\nInklusjon:\n\n* Pasienten har minst tre kontakter med diagnosen MS\n* Kontaktene kan ikke være gjennomført på samme dag\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller kommunehelsetjenesten. \n* Minst en av kontaktene må være med hoveddiagnose.\n\nResultatene/analysene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019-2021.\n\n- - -",
          "resultat": "I Norge har det vært anslått at rundt 13 000 nordmenn har MS (Norsk MS-register og biobank), men det finnes ikke en sikker kilde for å finne nøyaktig antall pasienter som lever med denne sykdommen. Sykdomsdebut ses hyppigst hos voksne i alderen 20-40 år.\n\nI perioden 2018 – 2020 ble det i gjennomsnitt behandlet 13 560 pasienter pr. år i kommune- og spesialisthelsetjenesten.\n\nPopulasjonen bestod av 69% kvinner og 31% menn. Gjennomsnittsalderen for begge kjønn var 52 år. Det var 2,4 pasienter med MS pr. 1 000 innbyggere i opptaksområdene Finnmark og Diakonhjemmet, sammenlignet med 4,3 pr. 1 000 innbyggere i Møre og Romsdal. \n\nDe fleste pasientene mottok tjenester både i kommunehelsetjenesten og i spesialisthelsetjenesten. 96 % av pasientene fikk enten alle sine tjenester i spesialisthelsetjenesten eller både i kommunehelse- og spesialisthelsetjenesten. Om lag 850 pasienter fikk årlig alle sine tjenester i spesialisthelsetjenesten. Disse pasientene hadde en gjennomsnittsalder på 47 år, altså noe lavere enn totalpopulasjonen.\n\n Andelen pasienter som kun ble fulgt opp i kommunehelsetjenesten varierte fra 1,5 % i opptaksområdet Helgeland til om lag 6 % i opptaksområdene Østfold og Innlandet. Nasjonalt var det om lag 450 slike pasienter pr. år, og gjennomsnittsalderen var 65 år, altså noe høyere enn totalpopulasjonen. Dette antas å være pasienter med stabil sykdom som vil hatt liten nytte av behandling i spesialisthelsetjenesten.\n\nI overkant av 40% av MS pasientene hadde minst en kontakt med spesialist- eller kommunehelsetjenesten med henblikk på gjenopptrening (i stor grad i form av fysioterapi i primærhelsetjenesten) i perioden 2018-2020. Gjennomsnittsalderen for pasienter som hadde slike kontakter var noe høyere enn gjennomsnittsalderen for MS-populasjonen. Data om dette er forbundet med stor usikkerhet, da en del fysioterapikontakter sannsynligvis ikke blir registrert."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-02T14:21:04.920Z",
          "oppdatert": "2022-03-02T14:21:04.959Z",
          "overskrift": "Akuttinnleggelser",
          "ingress": "Det var geografisk variasjon i raten av akuttinnleggelser for MS. Antall innleggelser pr. pasient varierte også, fra 0,1 til 0,3 innleggelser pr. pasient pr. år.",
          "data": "data/MS_2akutt_alle.json",
          "utvalg": "Utvalget består av xx xxx personer pr. år, registrert med en akutt innleggelse med MS i spesialisthelsetjenesten i perioden 2019-2021.\n\nInklusjon:\n\n* ICD10: G35\n* Innleggelse med hastegrad akutt\n\n- - -",
          "resultat": "I perioden 2017-2019 var det i gjennomsnitt om lag 2800 akuttinnleggelser pr. år med diagnosen MS, hvilket gir en rate på 0,7 pr. 1000 innbyggere nasjonalt. I noen områder var årsvariasjonen stor. For områder med få innleggelser pr. år kan dette skyldes innslag av tilfeldig variasjon. \n\nRate for akuttinnleggelser må ses i sammenheng med forekomst av sykdom. Det er forventelig med høyere rater for akuttinnleggelser i områder hvor det er flere MS pasienter. MS pasienter legges sannsynligvis inn når sykdommen debuterer, eller ved atakker hvor sykdommen forverres akutt."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-02T14:23:59.956Z",
          "oppdatert": "2022-03-02T14:23:59.998Z",
          "overskrift": "Høyaktive legemidler",
          "ingress": "- - -\n\nDet var betydelig geografisk variasjon mellom opptaksområdene i andel pasienter med MS som var i behandling med høyaktive legemidler i perioden. Bruk av preparatet Rituksimab, (Mabthera/Rixathon), som brukes utenfor indikasjon i behandling av MS, varierte mye mellom opptaksområdene.",
          "utvalg": "Høyaktiv behandling er definert i tråd med [MS-registerets årsrapport for 2020](https://www.kvalitetsregistre.no/sites/default/files/2021-06/Norsk%20MS_register%20%C3%85rsrapport%202020.pdf), s. 24, med unntak av at HSCT-stamcelle ikke inngår i analysen, da vi ikke har tilgang til data om dette.\n\nHøyaktiv behandling omfatter: Rituksimab (Mabthera/Rixathon), Alemtuzumab (Lemtrada),  Natalizumab (Tysabri), Cladribin (Mavenclad), Fingolimod (Gilenya) og Ocrelizumab (Ocrevus).\n\nATC-koder: L01XC02, L04AA34, L04AA23, L04AA40, L04AA27 og L04AA36\n\nSærkoder: 1XC02, 4AA34, 4AA23, 4AA40, 1XX03/4AA27 og 4AA36. [](https://www.kvalitetsregistre.no/sites/default/files/2021-06/Norsk%20MS_register%20%C3%85rsrapport%202020.pdf)\n\n- - -",
          "data": "data/epilepsi_pasienter_alle.json",
          "resultat": "Det anbefales å gi høyeffektiv sykdomsbegrensende behandling til de fleste MS-pasienter, da slik behandling bremser invaliditetsutviklingen og gir mindre risiko for progressiv sykdom (<https://tidsskriftet.no/2021/05/kronikk/behandling-som-begrenser-multippel-sklerose>). Behandlingen kan gi alvorlige bivirkninger, og en del av de høyaktive medikamentene er svært kostbare. Helseøkonomiske vurderinger er årsak til at det er begrenset hvilke medikamenter som er tilgjengelig for bruk i behandling av MS. \n\nRituksimab (Mabthera) er om lag 20 ganger billigere enn andre medikamenter i bruk mot MS, men medikamentet er ikke godkjent til bruk mot MS. \n\nAndel pasienter i høyaktiv behandling varierte fra 20% i opptaksområdet Diakonhjemmet til 44% av pasienter bosatt i opptaksområdet Bergen. Andel pasienter i høyaktiv behandling økte for alle opptaksområder i perioden, men det var fortsatt geografisk variasjon i 2019, hvor 25% av pasienter bosatt i opptaksområdene Diakonhjemmet og Østfold var i høyaktiv behandling, sammenlignet med om lag 50% i opptaksområdet Bergen. Andel pasienter behandlet med Rituksimab varierte mye mellom opptaksområdene. 75% av pasientene bosatt i opptaksområdet Bergen var i behandling med Rituksimab, sammenlignet med 10% i opptaksområdet OUS. \n\n![](/helseatlas/img/antall_legemidler.png \"Antall pasienter som fikk behandling med ulike høyaktive legemidler\")\n\nDet var i stor grad de samme legemidlene som var i bruk fra 2017 til 2019, men det varierte fra år til år hvilke legemidler som ble brukt mest. Dette skyldes sannsynligvis at beslutningsforum for Nye metoder har begrenset mulighetene for bruk av noen medikamenter, begrunnet ut fra en helseøkonomisk vurdering, samt at nye studier gir ny kunnskap om medikamentene som kan føre til endringer i bruk. Rituksimab (Mabthera) var det mest brukte medikamentet i 2019."
        }
      ]
    },
    {
      "overskrift": "Epilepsi",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "#### Hovedfunn\n\n* Det var stor og uberettiget variasjon i bruk av spesialistkonsultasjoner for eldre (65 år og eldre) med epilepsi.\n* Det var vesentlig geografisk variasjon i bruk av spesialistkontakter for barn. \n* Noe om akuttinnleggelser?\n\nResultatene tyder på at pasienter med epilepsi i all hovedsak får oppfølging i spesialisthelsetjenesten i tråd med anbefalingen i [Kunnskapsbasert retningslinje om epilepsi](http://www.epilepsibehandling.no/) om en årlig spesialistkonsultasjon. Eldre epilepsipasienter går sjeldnere til spesialist, dette kompenseres heller ikke ved økt bruk av kontakter i kommunehelsetjenesten. \n\nNoe om akuttinnleggelser evt. kirurgi til slutt."
        },
        {
          "type": "faktaboks",
          "tekst": "Epilepsi er ikke en sykdom, men en paraplybetegnelse på en rekke kroniske tilstander med forskjellig årsak og prognose, som har økt tendens til epileptiske anfall. Anfallene kan arte seg svært ulikt fra person til person. Om lag 70% av personer med epilepsi blir etter behandling anfallsfrie. Pasientgruppen som helhet har en betydelig økt sykelighet og dødelighet. Mange personer med epilepsi har også andre sykdommer eller ulike tilleggsutfordringer, noe som gjør at et helhetlig behandlingstilbud er svært viktig.",
          "overskrift": "Om epilepsi"
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-02T14:30:29.379Z",
          "oppdatert": "2022-03-02T14:30:29.459Z",
          "overskrift": "Pasienter med epilepsi",
          "utvalg": "Utvalget består av 27 868 personer pr. år, registrert med hoved- eller bidiagnose epilepsi (ICPC2: N88, ICD10: G40.0-G40.4, G40.6-G40.9) i perioden 2018-2021.\n\nInklusjon:\n\n* Pasienten har minst tre kontakter med diagnosen epilepsi\n* Kontaktene kan ikke være gjennomført på samme dag\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller kommunehelsetjenesten. \n* Minst en av kontaktene må være med hoveddiagnose.\n\nResultatene/analysene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019-2021.\n\n- - -\n\n\n\n![]()",
          "resultat": "Epilepsi rammer mennesker i alle aldre og kan arte seg svært ulikt fra person til person. Det har vært [anslått](https://tidsskriftet.no/2015/10/oversiktsartikkel/forekomst-av-epilepsi-i-de-nordiske-landene) at omlag seks av tusen i Norge har aktiv epilepsi - det vil si omlag 32 000 personer. Dette anslaget stemmer forholdsvis godt overens med resultatene som presenteres her. \n\nDet var årlig omlag 28 000 pasienter i utvalget, hvorav omlag 4 800 var barn i alderen 0-17 år og 5600 eldre i alderen 65 år og eldre. Dette stemmer forholdsvis godt overens med anslaget på omlag 32 000 personer med aktiv epilepsi i Norge, da vi ikke nødvendigvis har fanget opp alle epilepsipasienter gjennom vårt pasientutvalg. Det var omtrent like mange menn og kvinner i utvalget.\n\nTotalt sett varierte antall pasienter pr. 1000 innbyggere svært lite mellom opptaksområdene. For barn og eldre var det imidlertid noe variasjon mellom opptaksområdene i antall pasienter pr 1000 innbyggere.\n\nDe aller fleste pasientene i utvalget hadde kontakter i både kommune- og spesialisthelsetjenesten i perioden. Andelen pasienter som kun hadde kontakter i kommunehelsetjenesten varierte fra 15 % i opptaksområdene Østfold og Fonna til 6 % i opptaksområdene Nordland og Diakonhjemmet. Dette antas hovedsakelig å være pasienter med stabil sykdom og fungerende medisinering som får tilstrekkelig oppfølging gjennom kontakt med fastlege.",
          "data": "data/epilepsi_1pasienter_alle.json",
          "ingress": "Totalt sett finner vi svært lite variasjon i antall pasienter med epilepsi pr. 1000 innbyggere, men for barn og eldre var det noe variasjon."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-02T14:34:10.706Z",
          "oppdatert": "2022-03-02T14:34:10.752Z",
          "overskrift": "Spesialistkonsultasjoner og bruk av kirurgi",
          "utvalg": "**Spesialistkonsultasjoner:**\nUtvalget består av 27 868 personer pr. år, registrert med hoved- eller bidiagnose epilepsi (ICPC2: N88, ICD10: G40.0-G40.4, G40.6-G40.9) i perioden 2018-2021.\n\nInklusjon:\n\n* Pasienten har minst tre kontakter med diagnosen epilepsi\n* Kontaktene kan ikke være gjennomført på samme dag\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller kommunehelsetjenesten. \n* Minst en av kontaktene må være med hoveddiagnose.\n\nResultatene/analysene inkluderer polikliniske kontakter på sykehus og hos avtalespesialist for pasienter i utvalget som var under oppfølging eller behandling i perioden 2019-2021.\n\n- - -\n\n**Kirurgi/intervensjoner:**\n\nUtvalget består av alle opphold med hoved- eller bidiagnose G40.0-G40.4, G40.6-G40.9 der det er utført en av følgende prosedyrer (og defineres ut fra utvalget over): \nKirurgisk behandling: AAJ00-AAJ99 \nVagus nervestimulering: ADB00, AEA00, AEA25 \nStereotaktisk intrakraniell behandling: AAG20, AAG60\n\n- - -",
          "ingress": "Vi finner lite variasjon i bruk av spesialistkontakter for hele pasientutvalget sett under ett. Resultatene tyder på at pasienter med epilepsi i hovedsak får oppfølging i spesialisthelsetjenesten i tråd med anbefalingen (se også egne resultater for barn og eldre).\n\nFor pasienter som ikke oppnår tilfredsstillende anfallskontroll ved medikamentell behandling bør kirurgi vurderes. Bruk av kirurgi har vesentlig lavere omfang enn det anslåtte behovet.",
          "data": "data/epilepsi_2poli_alle.json",
          "resultat": "Ved mistanke om epilepsi skal pasienten henvises til utredning i spesialisthelsetjenesten. Det vil innebære undersøkelse med [EEG](https://sml.snl.no/elektroencefalografi) og i enkelte tilfeller også en [MR](https://sml.snl.no/MR)-undersøkelse. Epilepsi behandles vanligvis med legemidler som skal forebygge anfall. Det finnes en rekke ulike medikamenter, og det kan være behov for både å prøve ulike medikamenter og å tilpasse dosering før man oppnår god anfallskontroll med et akseptabelt nivå av bivirkinger. Ifølge [Kunnskapsbasert retningslinje om epilepsi](http://www.epilepsibehandling.no/) bør alle pasienter med en kronisk epilepsi ha en årlig kontroll hos spesialist, i tillegg til oppfølging hos fastlege. Hyppigheten av kontroller skal ellers tilpasses den enkeltes behov. \n\nDet var lite variasjon i bruk av spesialistkontakter for hele pasientutvalget sett under ett (se også egne resultater for barn og eldre). Variasjonen i bruk av spesialistkontakter skyldes i stor grad at antall kontakter per pasient varierte noe mellom opptaksområdene - fra 0,9 kontakter pr år for bosatte i opptaksområdene UNN og Førde til 1,5 kontakter pr år for bosatte i opptaksområdene OUS og Lovisenberg. Dette tyder på at pasienter med epilepsi i hovedsak får oppfølging i spesialisthelsetjenesten i tråd med anbefalingen. Antall kontakter per pasient ligger imidlertid såpass lavt i enkelte opptaksområder at det kan stilles spørsmål ved om anbefalingen i [Kunnskapsbasert retningslinje om epilepsi](https://www.epilepsibehandling.no/) om en årlig kontroll for alle pasienter blir fulgt.\n\nTilpassing av medisinering er en viktig del av oppfølgingen i spesialisthelsetjenesten for pasienter med epilepsi. Omlag en tredjedel av epilepsipasienter oppnår imidlertid ikke anfallsfrihet ved slik behandling. I [retningslinjen for behandling av epilepsi](https://www.epilepsibehandling.no/) anbefales det at pasienter som ikke oppnår tilfredsstillende anfallskontroll ved medikamentell behandling bør vurderes for epilepsikirurgi. For pasienter med farmakoresistent epilepsi der kirurgi ikke er aktuelt, foreslår retningslinjen at vagus nervestimulering bør vurderes. ***En setning eller to om stereotaktisk behandling her - Eva skriver.***\n\nKirurgi er den eneste potensielt kurative behandlingen for epilepsi. I [retningslinjen for behandling av epilepsi](https://www.epilepsibehandling.no/) anslås det et behov på 50-125 epilepsioperasjoner årlig.\n\n| Prosedyre                              | Antall 2018 | Antall 2019 | Antall 2020 |\n| -------------------------------------- | ----------- | ----------- | ----------- |\n| Kirurgisk behandling                   | 39          | 27          | 24          |\n| Vagus nervestimulering                 | 109         | 109         | 106         |\n| Stereotaktisk intrakraniell behandling | 47          | 42          | 46          |\n\nTabellen over viser omfang av epilepsikirurgi, stimuleringer, stereotaktisk behandling mm. Antall epilepsioperasjoner varierte mellom 24-39 operasjoner per år, og er med dette mye lavere enn det anslått behovet på 50-125 operasjoner. Bruken av kirurgi var høyest i Helse Vest og lavest i Helse Nord. Bruken av stereotaktisk behandling var også størst i Helse Vest."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-04T14:03:48.070Z",
          "oppdatert": "2022-03-04T14:03:48.162Z",
          "overskrift": "Spesialistkonsultasjoner for barn",
          "ingress": "Resultatene gir grunn til å spørre om bruk av spesialistkonsultasjoner for barn med epilepsi er likeverdig fordelt uavhengig av bosted.",
          "data": "data/epilepsi_3poli_Barn.json",
          "utvalg": "Utvalget består av 4 843 personer pr. år med alder 0-17 år, registrert med hoved- eller bidiagnose epilepsi (ICPC2: N88, ICD10: G40.0-G40.4, G40.6-G40.9) i perioden 2018-2021.\n\nInklusjon:\n\n* Pasienten har minst tre kontakter med diagnosen epilepsi\n* Kontaktene kan ikke være gjennomført på samme dag\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller kommunehelsetjenesten. \n* Minst en av kontaktene må være med hoveddiagnose.\n\nResultatene/analysene inkluderer polikliniske kontakter på sykehus og hos avtalespesialist for pasienter i utvalget som var under oppfølging eller behandling i perioden 2019-2021.\n\n- - -",
          "resultat": "Barn med epilepsi vil vanligvis følges opp i en barneavdeling, mens voksne pasienter får oppfølging ved en nevrologisk avdeling. Det vil derfor kunne være forskjeller i hvor mye tjenester barn og voksne med epilepsi får i spesialisthelsetjenesten.\n\nFor barn (0-17 år) var det større variasjon både i antall pasienter pr. 1000 innbyggere og i bruk av spesialistkontakter enn for voksne. Det er ingen kjent geografisk variasjon i forekomsten av epilepsi blant barn i Norge, og det er derfor grunn til å stille spørsmål ved om den observerte variasjonen i antall epilepsipasienter pr. 1000 barn kan være et utslag av ulik praksis for utredning, diagnostisering og behandling av epilepsi hos barn.\n\nAntall spesialistkonsultasjoner pr. 1000 barn var 2,5 ganger høyere for bosatte i opptaksområdet Sørlandet enn for bosatte i opptaksområdet Førde. Antall spesialistkonsultasjoner pr 1000 barn varierte imidlertid mye fra år til år, noe som kan indikere et betydelig innslag av tilfeldig variasjon. ***Økning i perioden???***\n\nAntall kontakter per pasient varierte også mye - fra 1,6 kontakter pr år for barn bosatt i opptaksområdene Førde og Helgeland til 3,1 kontakter pr år for barn bosatt i opptaksområdet Lovisenberg.\n\nOverordnet sett mener vi at disse resultatene gir grunn til å spørre om bruk av spesialistkonsultasjoner for barn med epilepsi er likeverdig fordelt uavhengig av bosted."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-04T14:13:08.078Z",
          "oppdatert": "2022-03-04T14:13:08.157Z",
          "overskrift": "Spesialistkonsultasjoner for eldre (65 år og eldre)",
          "resultat": "Epilepsi hos eldre har ofte sammenheng med andre sykdommer, for eksempel er det mange som utvikler epilepsi i forbindelse med hjerneslag. Epilepsi kan også arte seg ulikt hos eldre enn hos yngre, noe som kan føre til at epilepsien ikke blir oppdaget ([Nakken m. fl. 2013](https://tidsskriftet.no/2013/03/oversiktsartikkel/epilepsi-hos-eldre)).\n\nAntall pasienter pr 1000 innbyggere varierte med en faktor på omlag 1,8 fra 4,7 pr. 1000 innbyggere for eldre bosatt i opptaksområdet Fonna til 8,3 pr. 1000 innbyggere for eldre bosatt i opptaksområdet Lovisenberg. Vi mener dette gir grunnlag for å spørre om den observerte variasjonen kan være et utslag av ulik praksis for utredning, diagnostisering og behandling av epilepsi hos eldre.\n\nBruk av spesialistkonsultasjoner varierte mye for aldersgruppen 65 år og eldre. Antall kontakter pr 1000 innbyggere var fire ganger høyere i opptaksområdet Lovisenberg sammenliknet med opptaksområdet Fonna. Den geografiske variasjonen i bruk av spesialistkonsultasjoner for eldre med epilepsi vurderes som uberettiget.\n\nAntall kontakter pr pasient varierte også mye, fra 1 kontakt pr år for eldre bosatt i opptaksområdene Lovisenberg, OUS og Møre og Romsdal til 0,4 kontakter pr år for eldre bosatt i opptaksområdet Fonna. Dette viser at de fleste eldre pasienter med epilepsi ikke får årlig oppfølging hos spesialist, slik som anbefalt i [Kunnskapsbasert retningslinje om epilepsi](http://www.epilepsibehandling.no/).",
          "ingress": "Bruk av spesialistkonsultasjoner varierte mye mellom opptaksområdene for aldersgruppen 65 år og eldre, og variasjonen vurderes som uberettiget. Resultatene tyder også på at de fleste eldre pasienter med epilepsi ikke får årlig oppfølging hos spesialist, slik som anbefalt i [Kunnskapsbasert retningslinje om epilepsi](https://www.epilepsibehandling.no/).",
          "utvalg": "Utvalget består av 5 640 personer pr. år med alder 65 år eller eldre, registrert med hoved- eller bidiagnose epilepsi (ICPC2: N88, ICD10: G40.0-G40.4, G40.6-G40.9) i perioden 2018-2021.\n\nInklusjon:\n\n* Pasienten har minst tre kontakter med diagnosen epilepsi\n* Kontaktene kan ikke være gjennomført på samme dag\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller kommunehelsetjenesten. \n* Minst en av kontaktene må være med hoveddiagnose.\n\nResultatene/analysene inkluderer polikliniske kontakter på sykehus og hos avtalespesialist for pasienter i utvalget som var under oppfølging eller behandling i perioden 2019-2021.\n\n- - -",
          "data": "data/epilepsi_4poli_Eldre.json",
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-04T14:15:26.611Z",
          "oppdatert": "2022-03-04T14:15:26.670Z",
          "overskrift": "Oppfølging i spesialist- og kommunehelsetjeneste for pasienter med epilepsi",
          "ingress": "Totalt sett var det lite variasjon mellom opptaksområdene i bruk av kontakter i spesialist- og kommunehelsetjenesten. Arbeidsdelingen mellom spesialist- og kommunehelsetjenesten var noe ulik for barn og eldre enn for pasientpopulasjonen sett under ett.",
          "data": "data/epilepsi_5primspes_alle.json",
          "utvalg": "Utvalget består av 27 868 personer pr. år, registrert med hoved- eller bidiagnose epilepsi (ICPC2: N88, ICD10: G40.0-G40.4, G40.6-G40.9) i perioden 2018-2021.\n\nInklusjon:\n\n* Pasienten har minst tre kontakter med diagnosen epilepsi\n* Kontaktene kan ikke være gjennomført på samme dag\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller kommunehelsetjenesten. \n* Minst en av kontaktene må være med hoveddiagnose.\n\nResultatene/analysene inkluderer polikliniske kontakter og kontakter hos fastlege/legevakt for pasienter i utvalget som var under oppfølging eller behandling i perioden 2019-2021.\n\n- - -",
          "resultat": "Pasienter med epilepsi har ofte behov for hjelp med mer enn anfallskontroll. Tilleggsutfordringer som bivirkninger av medisiner eller psykososiale utfordringer er vanlig. [En undersøkelse](https://tidsskriftet.no/2018/02/debatt/bedre-informasjon-til-pasienter-med-epilepsi) blant pasienter med epilepsi og deres pårørende i 2017 viste at mange har behov for mer informasjon om egen sykdom. Grundig informasjon og et individuelt tilpasset og helhetlig tilbud er viktig for å mestre hverdagen med epilepsi. Tilstrekkelig oppfølging både hos fastlege og i spesialisthelsetjenesten og god samhandling mellom nivåene, gir grunnlag for mestring og et godt tilpasset behandlingstilbud.\n\nPasientene i utvalget fikk i snitt 2,4 kontakter pr. år, hos spesialist eller fastlege/legevakt. Omlag halvparten av kontaktene var hos spesialist. Det var lite variasjon mellom opptaksområdene. Dette gjelder både totalt antall kontakter pr. 1000 innbyggere, antall kontakter pr. pasient hos hhv. spesialist og fastlege/legevakt og fordelingen mellom kontakter i spesialist- og kommunehelsetjenesten. \n\nArbeidsdelingen mellom spesialist- og kommunehelsetjenesten var noe ulik for barn og eldre enn for pasientpopulasjonen sett under ett. Barn hadde færre kontakter hos fastlege/legevakt (i snitt 0,7 kontakter pr. år) og flere kontakter hos spesialist (i snitt 2,3 kontakter pr. år), mens eldre hadde færre kontakter hos spesialist (i snitt 0,7 kontakter pr år)."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-02T14:32:22.478Z",
          "oppdatert": "2022-03-02T14:32:22.533Z",
          "overskrift": "Akuttinnleggelser for epilepsi",
          "utvalg": "Utvalget består av 4 282 personer pr. år, registrert med en akutt innleggelse med epilepsi eller status epilepticus, i perioden 2019-2021.\n\nInklusjon:\n\n* Hoveddiagnose ICD10: G40.0-G40.4, G40.6-G40.9 eller G41\n* Innleggelse med hastegrad akutt\n\n- - -",
          "ingress": "x",
          "data": "data/epilepsi_6akutt_alle.json",
          "resultat": "Et epileptisk anfall vil ofte føre til en akuttinnleggelse på sykehus, særlig dersom personen ikke har kjent epilepsi. Mange pasienter vil kunne bli anfallsfri gjennom bruk av medisiner, men for en del pasienter er epilepsien vanskeligere å regulere og disse vil kunne ha behov for gjentatte akuttinnleggelser ved epileptiske anfall. I sjeldne tilfeller kan en pasient få et langvarig epileptisk anfall, eller flere anfall med kort tid imellom. Denne tilstanden kalles [status epilepticus](https://sml.snl.no/status_epilepticus) og krever rask medisinsk behandling fordi det kan være skadelig for hjernen.\n\nFor landet sett under ett var det i overkant av 4 000 akuttinnleggelser per år knyttet til epileptiske anfall. Bruk av akuttinnleggelser ved epileptiske anfall var omtrent dobbelt så høyt i opptaksområdet Førde sammenliknet med opptaksområdet Vestfold.\n\n![](/helseatlas/img/epilepsi_akuttrate_alle_bohf_aarsvar.png \"Akuttinnleggelser for pasienter med epilepsi\")"
        }
      ]
    },
    {
      "overskrift": "Parkinsons sykdom",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Hovedfunn\n\n* Rundt 11 400 pasienter behandles årlig for Parkinsons sykdom i Norge i kommune- og spesialisthelsetjeneste. Dette er flere enn tidligere antatt.\n* Rundt 950 parkinsonpasienter følges utelukkende opp i kommunehelsetjenesten.\n* Det er noe variasjon i hvor tett pasientene ble fulgt opp, og om de i hovedsak ble fulgt opp i primær eller spesialisthelsetjeneste. Gjennomsnittlig fikk hver parkinsonpasient i Norge 3,6 konsultasjoner per år i poliklinikk i sykehus eller hos fastlege og legevakt.\n\nAntall pasienter som behandles for Parkinsons sykdom over tid i kommune- og spesialisthelsetjeneste er noe høyere enn tidligere anslått i Norge. Det er variasjon i antall pasienter per 1 000 innbyggere mellom opptaksområdene, og dette forklarer noe av variasjonen i tjenestebruk mellom opptaksområdene både i kommune- og spesialisthelsetjenesten.\n\nParkinsons sykdom krever tett oppfølging både i spesialisthelsetjenesten og hos fastlegene. De aller fleste pasientene får oppfølging begge steder. Det er størst variasjon i bruken av polikliniske konsultasjoner i sykehus for pasienter med Parkinsons sykdom. Variasjonen i tjenestebruk i spesialisthelsetjenesten kompenseres delvis av økt bruk av fastlegetjenester i opptaksområder med lave poliklinikkrater.",
          "beskrivelse": "Hovedfunn"
        },
        {
          "type": "faktaboks",
          "overskrift": "Om Parkinsons sykdom",
          "tekst": "Parkinsons sykdom er en sykdom som rammer deler av hjernen, basalgangliene, som har som funksjon å finjustere bevegelsene. Sykdommen er gradvis progredierende og gir karakteristiske motoriske forstyrrelser som: \n\n* Skjelving i hvile (hviletremor)\n* Økt stivhet og motstand i ledd ved passiv bevegelse (rigiditet)\n* Langsomme bevegelser, startvansker, bråstopp i bevegelser (akinesi/bradykinesi)\n\nParkinson kan også gi en rekke andre plager som blæreforstyrrelse, forstoppelse, søvnproblemer, utmattelse, depresjon og kognitiv svikt (demens kommer eventuelt sent i forløpet). De fleste får symptomer etter fylte 50 år, og forekomst av sykdommen øker med alder. Symptomenes alvorlighetsgrad varierer fra person til person, men de fleste får i løpet av noen år betydelig sykdomsbyrde, redusert livskvalitet og et betydelig hjelpebehov."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-03-04T08:09:45.546Z",
          "oppdatert": "2022-03-04T08:09:45.583Z",
          "overskrift": "Pasienter med Parkinsons sykdom",
          "ingress": "Samlet ble årlig i underkant av 11 400 pasienter behandlet for Parkinsons sykdom i kommune- og spesialisthelsetjenesten i perioden 2018 – 2020, hvorav 950 utelukkende ble fulgt opp i kommunehelsetjenesten. Det var lite geografisk variasjon i antall pasienter med Parkinsons sykdom i opptaksområdene, men færre pasienter med Parkinsons sykdom i Finnmark enn ellers i landet.",
          "data": "data/parkinson_1pasienter_alle.json",
          "utvalg": "Utvalget består av 14 236 personer pr. år, registrert med hoved- eller bidiagnose parkinson (ICPC2: N87, ICD10: G20) i perioden 2018-2021.\n\nInklusjon:\n\n* Pasienten har minst tre kontakter med diagnosen epilepsi\n* Kontaktene kan ikke være gjennomført på samme dag\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller kommunehelsetjenesten. \n* Minst en av kontaktene må være med hoveddiagnose.\n\nResultatene/analysene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019-2021.\n\n- - -",
          "resultat": "I Norge har det vært anslått at rundt 7-8000 nordmenn har Parkinsons sykdom ([Helsedirektoratet 2017](https://www.helsedirektoratet.no/rapporter/statusrapport-hjernehelse/Statusrapport%20hjernehelse.pdf/_/attachment/inline/7d59bc61-6239-4d06-9aa6-987ee4454850:288b5a0f60e635edcfc3a872158af2cbd37eb6dc/Statusrapport%20hjernehelse.pdf), [Store medisinske leksikon 2021](https://sml.snl.no/Parkinsons_sykdom)). Forekomsten øker med alder, og debut før 30 års alder er svært sjelden. De fleste får symptomer på sykdommen etter at de har fylt 50 år, og menn rammes oftere enn kvinner ([NEL 2021](https://nevrologi.legehandboka.no/handboken/sykdommer/bevegelsesforstyrrelser/sykdommer-og-symptomer/parkinsons-sykdom/)).\n\nSamlet var det årlig i underkant 11 400 pasienter som ble behandlet for Parkinsons sykdom i kommune- og spesialisthelsetjenesten i perioden 2018 – 2020. Dette er et høyere antall pasienter som har denne sykdommen enn hva som oftest nevnes som anslag i Norge (7 – 8 000). Antallet er også noe høyt sett hen til andre anslag nasjonalt og internasjonalt. Tysnes og Storstein ([2017](https://pubmed.ncbi.nlm.nih.gov/28150045/)) fastslår at 1 – 2 personer per 1 000 har Parkinsons sykdom til enhver tid, hvilket gir et pasientanslag på 5 330 – 10 660 totalt i Norge. \n60,6 % av pasientene er menn og 39,4 % er kvinner. Gjennomsnittsalderen er 73,9 år (median 75 år). Kvinner som har Parkinsons sykdom er noe eldre enn menn med en gjennomsnittsalder på 74,8 år (median 76 år), mot mennenes gjennomsnittsalder på 72,8 år (median 74 år).\nDet var betydelig færre pasienter med Parkinsons sykdom i Finnmark enn ellers i landet. Finnmark har begrenset nevrologikapasitet og dekkes delvis med nevrologiske tjenester gjennom ambulering fra UNN Tromsø. Det kan reises spørsmål ved om utrednings- og diagnostiseringskapasiteten innvirker på hvor mange pasienter som oppdages i Finnmark.\n\nDe fleste pasientene mottar tjenester både i kommunehelsetjenesten og i spesialisthelsetjenesten. 92 % av pasientene får enten alle sine tjenester i spesialisthelsetjenesten eller både i kommune- og spesialisthelsetjenesten. \nRundt 950 pasienter fikk årlig alle sine tjenester i kommunehelsetjenesten. Det var en litt høyere andel kvinner (42 %) og noe høyere gjennomsnittsalder for både menn (75,2 år) og kvinner (77,1 år) blant pasientene som utelukkende ble fulgt opp i kommunehelsetjenesten. Det er relativt stor variasjon i hvor mange pasienter som kun følges opp i kommunehelsetjenesten – 4 % av pasientene bosatt i opptaksområdene Bergen og Nordland mot 13 % av pasientene bosatt i opptaksområdet til St. Olavs hospital. Dette antas hovedsakelig å være pasienter med stabil sykdom og fungerende medisinering og pasienter som vil ha liten nytte av behandling i spesialisthelsetjenesten på grunn av langt fremtredende Parkinsons eller andre sykdommer."
        },
        {
          "type": "resultatboks",
          "data": "data/parkinson_2poli_alle.json",
          "publisert": "2022-03-09T11:49:34.602Z",
          "oppdatert": "2022-03-09T11:49:34.712Z",
          "overskrift": "Spesialistkonsultasjoner i sykehus eller hos avtalespesialist",
          "ingress": "Bruk av polikliniske konsultasjoner knyttet til Parkinsons sykdom varierte mellom opptaksområdene, med 2,6 ganger flere konsultasjoner per 1 000 innbyggere i Nord-Trøndelag enn i Finnmark. Denne variasjonen forklares delvis av at pasientraten varierer mellom opptaksområdene, men pasienter bosatt i Telemark fikk gjennomsnittlig en konsultasjon mer per år enn pasienter bosatt i opptaksområdene Finnmark og Fonna .",
          "utvalg": "Utvalget består av 14 236 personer pr. år, registrert med hoved- eller bidiagnose parkinson (ICPC2: N87, ICD10: G20) i perioden 2018-2021.\n\nInklusjon:\n\n* Pasienten har minst tre kontakter med diagnosen epilepsi\n* Kontaktene kan ikke være gjennomført på samme dag\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller kommunehelsetjenesten. \n* Minst en av kontaktene må være med hoveddiagnose.\n\nResultatene/analysene inkluderer polikliniske kontakter på sykehus og hos avtalespesialist for pasienter i utvalget som var under oppfølging eller behandling i perioden 2019-2021.\n\n- - -",
          "resultat": "Behandling og oppfølging av pasienter med Parkinsons sykdom er komplisert og ressurskrevende fordi sykdommen arter seg ulikt fra pasient til pasient, og fordi medikamentell behandling er utfordrende med en rekke forskjellige behandlingsalternativer. Medisinering må skreddersys med store individuelle tilpasninger og justeres ved endringer i symptomer. Det er nødvendig at parkinsonpasienter følges regelmessig i spesialisthelsetjenesten, minst 1-2 ganger årlig ([Helsedirektoratet 2017](https://www.helsedirektoratet.no/rapporter/statusrapport-hjernehelse/Statusrapport%20hjernehelse.pdf/_/attachment/inline/7d59bc61-6239-4d06-9aa6-987ee4454850:288b5a0f60e635edcfc3a872158af2cbd37eb6dc/Statusrapport%20hjernehelse.pdf)).\n\nTotalt var det årlig nærmere 18 000 polikliniske konsultasjoner med diagnose Parkinsons sykdom i spesialisthelsetjenesten i Norge i perioden 2018-2020. Bruk av polikliniske konsultasjoner knyttet til Parkinsons sykdom varierte mellom opptaksområdene, med 2,6 ganger flere konsultasjoner per 1 000 innbyggere i Nord-Trøndelag enn i Finnmark. Denne variasjonen forklares delvis av at pasientraten varierer mellom opptaksområdene.  Når det tas hensyn til antall pasienter i de ulike opptaksområdene utjevnes forskjellene mellom opptaksområdene noe. Pasienter som bor i Finnmark og Fonna fikk gjennomsnittlig 1,1 polikliniske konsultasjoner i året, mens pasienter bosatt i Telemark gjennomsnittlig fikk 2,1 konsultasjoner i året i perioden 2018-2020. \nDet innebærer at parkinsonpasienter i alle deler av landet gjennomsnittlig får oppfølging i spesialisthelsetjenesten minst 1-2 ganger i året. Det er likevel noen pasienter som av ulike årsaker kun følges opp i kommunehelsetjenesten, eller sjeldnere enn en gang i året behandles i spesialisthelsetjenesten.\nPrivate avtalespesialister står for 21 % av konsultasjonene på landsbasis."
        },
        {
          "type": "resultatboks",
          "data": "data/parkinson_3FLLV_alle.json",
          "publisert": "2022-03-09T11:49:37.754Z",
          "oppdatert": "2022-03-09T11:49:37.865Z",
          "overskrift": "Konsultasjoner hos fastlege eller legevakt",
          "ingress": "Det var liten variasjon i bruk av fastlege og legevakt. Bosatte i opptaksområdet Fonna fikk 80 % flere konsultasjoner hos fastlege/legevakt per 1 000 innbyggere enn bosatte i Telemark fikk.  Sett hen til antall parkinsonpasienter, var det bosatte i opptaksområdene Stavanger, UNN og Vestre Viken som fikk hyppigst oppfølging hos fastlege og legevakt med 2,3 konsultasjoner per pasient. Færrest konsultasjoner fikk bosatte i Telemark, med i gjennomsnitt 1,5 konsultasjon hos fastlege/legevakt i året.",
          "utvalg": "Utvalget består av 14 236 personer pr. år, registrert med hoved- eller bidiagnose parkinson (ICPC2: N87, ICD10: G20) i perioden 2018-2021.\n\nInklusjon:\n\n* Pasienten har minst tre kontakter med diagnosen epilepsi\n* Kontaktene kan ikke være gjennomført på samme dag\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller kommunehelsetjenesten. \n* Minst en av kontaktene må være med hoveddiagnose.\n\nResultatene/analysene inkluderer kontakter hos fastlege/legevakt for pasienter i utvalget som var under oppfølging eller behandling i perioden 2019-2021.\n\n- - -",
          "resultat": "Parkinson er en sykdom som er gradvis progredierende og som gir symptomer som er vanskelig å regulere. Det er derfor behov for regelmessig oppfølging. Fastlegen har det overordnede ansvaret for den medisinske behandlingen og helsetjenestetilbudet. De har oversikt over det totale helsebilde og kan iverksette behandling og oppfølging av tiltak i samarbeid med spesialister og andre faggrupper ([www.parkinson.no](https://parkinson.no/behandling-og-rehabilitering/fagpersoner-i-helsetjenesten/fastlegen)).\n\nSamlet var det nærmere 23 000 konsultasjoner hos fastlege (98 %) eller i legevakt (2 %) årlig i perioden 2018-2020. Parkinsonpasienter bosatt i opptaksområdet Fonna fikk gjennomsnittlig rundt 5 konsultasjoner hos fastlege/legevakt per 1 000 innbyggere over 18 år årlig i perioden 2018-2020. Det var 80 % flere konsultasjoner hos fastlege/legevakt per 1 000 innbyggere enn bosatte i Telemark fikk. Her var raten 2,9 konsultasjoner per 1 000 innbyggere. Sett hen til antall parkinsonpasienter, var det bosatte i opptaksområdene Stavanger, UNN og Vestre Viken som fikk hyppigst oppfølging hos fastlege og legevakt (2,3 konsultasjoner per pasient). Færrest konsultasjoner hos fastlege/legevakt fikk bosatte i Telemark, med i gjennomsnitt 1,5 konsultasjon i året i perioden 2018-2020.\nI underkant av halvparten av alle pasienter med Parkinsonssykdom i Norge fikk årlig fysioterapi i kommunal regi."
        },
        {
          "type": "resultatboks",
          "data": "data/parkinson_4NPRKPR_alle.json",
          "publisert": "2022-03-09T11:49:40.096Z",
          "oppdatert": "2022-03-09T11:49:40.209Z",
          "overskrift": "Pasientoppfølging i spesialist- og kommunehelsetjeneste",
          "ingress": "Når norske parkinsonpasienter ses under ett fikk hver pasient 3,6 konsultasjoner per år hos spesialister og fastlege/legevakt, og det var lite variasjon mellom opptaksområdene. 44 % av konsultasjonene var i sykehusenes poliklinikker eller hos avtalespesialister og 56 % hos fastlege/legevakt. Det er noe variasjon i hvor stor andel av oppfølgingen som ble gitt i spesialisthelsetjenesten mellom opptaksområdene, fra 58 % i Telemark til 35 % i Finnmark og Fonna.",
          "utvalg": "Utvalget består av 14 236 personer pr. år, registrert med hoved- eller bidiagnose parkinson (ICPC2: N87, ICD10: G20) i perioden 2018-2021.\n\nInklusjon:\n\n* Pasienten har minst tre kontakter med diagnosen epilepsi\n* Kontaktene kan ikke være gjennomført på samme dag\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller kommunehelsetjenesten. \n* Minst en av kontaktene må være med hoveddiagnose.\n\nResultatene/analysene inkluderer polikliniske kontakter og kontakter hos fastlege/legevakt for pasienter i utvalget som var under oppfølging eller behandling i perioden 2019-2021.\n\n- - -",
          "resultat": "Parkinsons sykdom gir en rekke motoriske og ikke-motoriske problemer med varierende alvorlighetsgrad, men i løpet av noen år får de fleste pasienter en betydelig sykdomsbyrde og redusert livskvalitet. Symptomdempende medikamenter vil ofte få redusert effekt over tid, med påfølgende fluktuasjoner i symptomer og sykdomsbyrde. Det er behov for et helhetlig behandlingstilbud for hele pasientgruppen, og tilstrekkelig oppfølging hos fastlege og i sykehus gir grunnlag for godt individuelt tilpassede behandlingstiltak ([Helsedirektoratet 2017](https://www.helsedirektoratet.no/rapporter/statusrapport-hjernehelse/Statusrapport%20hjernehelse.pdf/_/attachment/inline/7d59bc61-6239-4d06-9aa6-987ee4454850:288b5a0f60e635edcfc3a872158af2cbd37eb6dc/Statusrapport%20hjernehelse.pdf), [www.parkinson.no](https://parkinson.no/behandling-og-rehabilitering/fagpersoner-i-helsetjenesten/fastlegen)).\n\nNorske parkinsonpasienter fikk årlig 7,7 konsultasjoner i poliklinikk og hos fastlege/legevakt per 1 000 innbyggere i perioden 2018-2020. Bosatte i opptaksområdet til Diakonhjemmet hadde 9,3 konsultasjoner per 1 000 innbyggere, hvilket er 80 % flere konsultasjoner enn bosatte i Finnmark hvor raten var 5,4 konsultasjoner per 1 000 innbyggere.\nSett hen til antall pasienter konsultasjonene fordeles på, var det i midlertid bosatte i opptaksområde Førde som fikk færrest konsultasjoner per år. I gjennomsnitt fikk bosatte i Førde 3,1 konsultasjoner hos fastlege/legevakt eller i sykehusenes poliklinikker per år i perioden 2018-2020, en konsultasjon mindre per pasient enn det bosatte i opptaksområde Stavanger, som hadde flest konsultasjoner per pasient, fikk. \nNår norske parkinsonpasienter ses under ett fikk hver pasient 3,6 konsultasjoner, hvorav 44 % i sykehusenes poliklinikker eller hos avtalespesialister og 56 % hos fastlege/legevakt.\nDet er noe variasjon i hvor stor andel av oppfølgingen som ble gitt i spesialisthelsetjenesten mellom opptaksområdene, fra 58 % i Telemark til 35 % i Finnmark og Fonna. Konsultasjoner hos fastlege jevner i noen grad ut variasjonen i bruk av polikliniske konsultasjoner i sykehusene mellom bosatte i ulike deler av landet.\n\n![Antall konsultasjoner pr. pasient etter kjønn og alder](/helseatlas/img/kjonnalder_konspers.svg \"Antall konsultasjoner pr. pasient etter kjønn og alder\")\n\nYngre pasienter med Parkinsons sykdom fikk flere konsultasjoner i poliklinikk og hos fastlege/legevakt enn eldre pasienter i perioden 2018 - 2020 sett samlet. Dette antas å henge sammen med utredning og oppstart av behandling. Fra rundt 60 til 70 års alder ligger antall konsultasjoner per pasient relativt stabilt, deretter faller konsultasjonshyppigheten gradvis med økende alder. Tallene er ikke justert for dødelighet da slike opplysninger ikke var tilgjengelig for dette atlaset.  Det er ikke noen systematisk variasjon mellom kjønnene når det gjelder hvor mange konsultasjoner pasientene fikk."
        }
      ]
    },
    {
      "overskrift": "Migrene",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Hovedfunn**\n\n* Antall pasienter som ble behandlet i helsetjenesten for migrene var langt lavere enn estimert forekomst av tilstanden i befolkningen\n* For personer med migrene var det geografisk variasjon i bruk av spesialistkonsultasjoner, og forskjellene økte gjennom perioden\n* Det var stor geografisk variasjon i forebyggende behandling av migrene med botulintoksin. \n* xx % av migrenepasientene blir sykemeldt av fastlegen eller legevakt minst en gang pr. år på grunn av migrene\n\nEt samlemål på sykdomsbyrde i en befolkning er tap av leveår og tap av helse, også kalt helsetapsjusterte leveår (Disability adjusted life years (DALY)). For Norge utgjør migrene årlig om lag 37 000 DALY .Til sammenligning var tilsvarende tall for brystkreft og depresjon henholdsvis 12 000 og 33 000 (<https://www.fhi.no/globalassets/dokumenterfiler/rapporter/2019/ti-store-folkehelseutfordringer-notat-2019.pdf>). Migrene bidrar altså betydelig til sykdomsbyrden i den norske befolkningen, samtidig som antall pasienter som behandles i helsetjenesten er langt lavere enn estimert forekomst av tilstanden. Resultatene av analysene tyder dessuten på at det er geografisk variasjon i behandlingstilbudet til denne pasientgruppen.",
          "beskrivelse": "Hovedfunn"
        },
        {
          "type": "faktaboks",
          "tekst": "Migrene er en form for hodepine som kjennetegnes av episodiske hodepineanfall som ofte er ensidige og preget av pulserende smerte. Smertene ledsages ofte av kvalme, og overfølsomhet for lys-og lyd. Migrene rammer omlag dobbelt så mange kvinner som menn. Sykdommen debuterer i barne- eller ung voksenalder, de fleste får første anfall før 40-års alder. Migreneanfallene blir oftest mildere med alderen.",
          "overskrift": "Om migrene"
        },
        {
          "type": "resultatboks",
          "data": "data/Migrene_1pasienter_alle.json",
          "publisert": "2022-03-08T13:18:11.103Z",
          "oppdatert": "2022-03-08T13:18:11.235Z",
          "overskrift": "Pasienter med migrene",
          "ingress": "Det er anslått at 15% av kvinner og 7% av menn har migrene, hvilket svarer til i underkant av 500 000 personer i Norge.  Alvorlighetsgraden av tilstanden varierer og anfallene blir mildere med alderen (<https://legehandboka.no/handboken/kliniske-kapitler/nevrologi/tilstander-og-sykdommer/hodepiner/migrene>).  Dette kan være en del av forklaringen på hvorfor  vi finner langt færre enn 500 000 pasienter med migrene i helsetjentesten. En annen mulig årsak er underbehandling, eller mangel på gode behandlingsalternativer for pasienter med migrene. Det var lite geografisk variasjon i pasientrate.",
          "utvalg": "Utvalget består av 53 627 personer pr. år, registrert med hoved- eller bidiagnose migrene (ICPC2: N89, ICD10: G43) i perioden 2018-2021.\n\nInklusjon:\n\n* Pasienten har minst tre kontakter med diagnosen epilepsi\n* Kontaktene kan ikke være gjennomført på samme dag\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller kommunehelsetjenesten. \n* Minst en av kontaktene må være med hoveddiagnose.\n\nResultatene/analysene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019-2021.\n\n- - -",
          "resultat": "I perioden 2018-2020 ble det i gjennomsnitt behandlet om lag 54 000 personer med migrene pr. år i  kommune- og spesialisthelsetjenesten.\n\nUtvalget bestod av 80% kvinner og 20% menn. Gjennomsnittsalderen for utvalget var 40 år.\n\nPasientraten var stabil i perioden, med om lag 13 pasienter pr. 1 000 innbyggere  pr. år. Det var lite geografisk variasjon i pasientrate.\n\nDet var variasjon i andel pasienter med migrene som var i kontakt med spesialisthelsetjenesten.  25% av pasientene som bodde i opptaksområdet UNN hadde minst en kontakt i spesialisthelsetjenesten, sammenlignet med 53% av pasientene bosatt i opptaksområdet Førde. Nasjonalt hadde 37% av pasientene minst en kontakt i spesialitsthelsetjenesten pr. år. \n\nBemerk at kriteriene for utvalget (krav om tre kontakter med migrenediagnose) medfører at pasienter med enkeltkontakter ikke inkluderes i resultatene. Det var en stor stigning i pasienter med slike enkeltkontakter i 2020, hvilket sannsynligvis skyldes at nye medikamenter mot migrene ble tilgjengelig på blå resept i 2019."
        },
        {
          "type": "resultatboks",
          "data": "data/Migrene_2poli_alle.json",
          "publisert": "2022-03-08T14:19:06.841Z",
          "oppdatert": "2022-03-08T14:19:06.935Z",
          "overskrift": "Spesialistkonsultasjoner ",
          "utvalg": "Utvalget består av 53 627 personer pr. år, registrert med hoved- eller bidiagnose migrene (ICPC2: N89, ICD10: G43) i perioden 2018-2021.\n\nInklusjon:\n\n* Pasienten har minst tre kontakter med diagnosen epilepsi\n* Kontaktene kan ikke være gjennomført på samme dag\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller kommunehelsetjenesten. \n* Minst en av kontaktene må være med hoveddiagnose.\n\nResultatene/analysene inkluderer polikliniske kontakter på sykehus og hos avtalespesialist for pasienter i utvalget som var under oppfølging eller behandling i perioden 2019-2021.\n\n- - -",
          "resultat": "Migreneanfall forekommer med ulik hyppighet og alvorlighetsgrad hos ulike pasienter, og behandling og oppfølging må derfor tilpasses den enkelte.\n\nI perioden 2018-2020 var det årlig i gjennomsnitt 30 000 konsultasjoner med diagnose migrene i spesialisthelsetjenesten. Bruk av spesialistkonsultasjoner varierte mellom opptaksområdene, med 2,9 ganger flere konsultasjoner pr. 1000 innbyggere i opptaksområdet Sørlandet sammenlignet med Stavanger. \n\nPasienter med migrene bosatt i opptaksområdene Stavanger, Fonna, Finnmark og UNN fikk i gjennomsnitt 0,3 spesialistkonsultasjoner pr. pasient pr. år. For bosatte i opptaksområdet Diakonhjemmet var tilsvarende tall 0,9. Nasjonalt fikk hver pasient med migrene i gjennomsnitt 0,6 spesialistkonsultasjoner pr. år. \n\nDet var en stor økning i bruk av spesialistkonsultasjoner i perioden. En forklaring på denne økningen kan være at nye, forebyggende medikamenter mot migrene ble tilgjengelige på blå resept sent i 2019. Bemerk at økningen ikke var like stor i alle opptaksområde, slik at den geografiske variasjonen i bruk av spesialistkonsultasjoner var større i 2020 enn i 2018.",
          "ingress": "Det var betydelig geografisk variasjon i bruk av spesialistkonsultasjoner i perioden 2018-2020. Nasjonalt økte bruk av spesialistkonsultasjoner kraftig gjennom perioden, men økningen var ikke like stor i alle opptaksområdene. Dette medførte at den geografiske variasjonen var større i 2020 enn i 2018."
        },
        {
          "type": "resultatboks",
          "data": "data/Migrene_3pasienter_botox.json",
          "publisert": "2022-03-08T15:11:44.489Z",
          "oppdatert": "2022-03-08T15:11:44.580Z",
          "ingress": "Det var stor geografisk variasjon i bruk av botulintoksin til behandling av migrene.  9,7 ganger flere pasienter ble behandlet med botulinumtoksin pr. 1000 innbyggere i opptaksområdet Førde, enn i Stavanger.",
          "overskrift": "Forebyggende behandling med botulintoksin",
          "utvalg": "Utvalget består av 53 627 personer pr. år, registrert med hoved- eller bidiagnose migrene (ICPC2: N89, ICD10: G43) i perioden 2018-2021.\n\nInklusjon:\n\n* Pasienten har minst tre kontakter med diagnosen epilepsi\n* Kontaktene kan ikke være gjennomført på samme dag\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller kommunehelsetjenesten. \n* Minst en av kontaktene må være med hoveddiagnose.\n\nResultatene/analysene inkluderer pasienter med minst en kontakt hvor følgende er registrert:\n\n* takst 154a diagnostisk og terapeutisk blokk av perifere nerver \n\n*eller*\n\n* 3AX01 særkode for behandling med legemiddel M03AX01 botulintoksin \n\n*eller*\n\n* ACGX90 lokal injeksjon av nevrotoksisk substans\n\n- - -",
          "resultat": "Behandling av migrene retter seg i hovedsak mot medikamentell behandling av anfall når de oppstår, for eksempel med triptaner, paracetamol eller ibuprofen, men det er også relevant å gi forebyggende behandling, særlig ved kronisk migrene (Norsk Elektronisk Legehåndbok). \n\nOmtrent hver fjerde person med migrene trenger forebyggende behandling, men kun hver tiende er i slik behandling (Norsk Elektronisk Legehåndbok). En av de forebyggende behandlingstypene er injeksjon av botox. \n\nDet er evidens for at injeksjoner med botulinumtoksin gjentatt hver 12. uke har effekt på kronisk migrene (Norsk elektronisk legehåndbok). \n\nOm lag 4800 unike pasienter med migrene ble behandlet med botulintoksin pr. år i perioden 2018-2020. Dette utgjør 9% av kvinnene og 4% av mennene som inngår i migreneutvalget. Om lag 2200 pasienter ble behandlet med botulintoksin på offentlig sykehus, og 2600 ble behandlet hos avtalespesialist. Nasjonalt var behandlingsraten 1,2 pr. 1000 innbyggere. \n\nDet var stor geografisk variasjon i bruk av botulinumtoksin. 9,7 ganger flere unike pasienter ble behandlet med botulinumtoksin pr. 1000 innbyggere i opptaksområdet Førde, enn i Stavanger. Nasjonalt ble 54% av pasientene behandlet av privat avtalespesialist, men andelen varierte mellom 3% i Førde og 96% i opptaksområdet Diakonhjemmet. \n\nFiguren omfatter behandling med botulintoksin i offentlig sykehus eller hos privat avtalespesialist. Behandlingen kan også gis av fastlege, men dette er lite utbredt. Behandling gitt hos fastlege utjevner ikke den geografiske variasjonen.\n\nBehandlingen kan også gis privat, hvor pasienten selv betaler. Data om slik privat behandling er ikke tilgjengelig, og derfor ikke tatt med i analysen.\n\nBehandling med botulintoksin er kostbart, og antallet av private utbydere tyder på at det er et marked for slik privat behandling. Det er uklart hva som er årsak til at personer med migrene velger å betale for behandling privat, fremfor å få behandling i helsevesenet.\n\nNye, forebyggende medikamenter mot migrene ble tilgjengelige på blå resept sent i 2019. Data om disse medikamentene var ikke tilgjengelig for dette helseatlaset, og omfattes derfor ikke av analysene. Det er kjent at en del pasienter nå får disse nye medikamentene som forebyggende behandling. Bruk av botulintoksin har vært stabil i perioden før og etter innføring av nye medikamenter på blå resept. Det er mulig at bruk av nye medikamenter utjevner den geografiske variasjonen i bruk av forebyggende behandling."
        },
        {
          "type": "resultatboks",
          "data": "data/Migrene_4pasienter_sykemld.json",
          "publisert": "2022-03-08T15:35:16.211Z",
          "oppdatert": "2022-03-08T15:35:16.308Z",
          "overskrift": "Sykemeldinger",
          "ingress": "Geografisk variasjon og migrene. ....",
          "utvalg": "Migrene/pasientutvalget består av 53 627 personer pr. år, registrert med hoved- eller bidiagnose migrene (ICPC2: N89, ICD10: G43) i perioden 2018-2021.\nPersoner med sykemeldinger er personer fra migrene/pasientutvalget som er registrert med minst en sykemelding hos fastlege eller legevakt, hvor hoveddiagnosen er migrene. \n\nInklusjon sykemelding:\n\n* Hoveddiagnose migrene\n* Fastlege eller legevakt\n* Normaltariff/takst L1\n\nInklusjon pasientutvalg:\n\n* Pasienten har minst tre kontakter med diagnosen epilepsi\n* Kontaktene kan ikke være gjennomført på samme dag\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller kommunehelsetjenesten. \n* Minst en av kontaktene må være med hoveddiagnose.\n\nResultatene viser andel av pasientutvalget som har hatt minst en sykemelding i perioden 2019-2021.\n\n- - -",
          "resultat": "Migrene forekommer hyppigst hos personer i arbeidsfør alder, og diagnosen er forbundet med økt sykefravær og store kostnader for samfunnet (<https://link.springer.com/article/10.1007/s40120-021-00303-x>)\n\nOm lag 35 000 sykemeldinger pr. år ble skrevet ut hos fastlegen eller på legevakt for pasienter med i migreneutvalget. Egenmeldinger grunnet migrene registreres ikke, og det reelle sykefraværet knyttet til migrene er derfor høyere. \n\nRaten nasjonalt var 630 sykemeldinger pr. 100 000 innbyggere. Raten var lavest i opptaksområdet Diakonhjemmet, med 430 sykemeldinger pr. år og høyest for personer bosatt i opptaksområdet til UNN, hvor rater var i underkant av 800 pr. 100 000. For de fleste opptaksområder var det en økning i sykemeldingsraten i perioden."
        }
      ]
    },
    {
      "overskrift": "Utvalg av tilstander og pasienter i atlaset",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "*Atlaset tar for seg helsetjenestebruk for ti utvalgte kroniske sykdommer. De ti tilstandene er valgt ut på bakgrunn av fem kriterier, bl.a. knyttet til størrelsen på pasientgruppa og hvorvidt pasientene har behov for oppfølging i spesialisthelsetjenesten over tid. Pasientene som er inkludert i analysene i atlaset utgjør bare en andel av alle pasienter i Norge som har disse ti kroniske sykdommene.*"
        },
        {
          "type": "faktaboks",
          "tekst": "Kroniske sykdommer er sykdommer med et langtrukkent/langvarig forløp. Mange kroniske sykdommer er livsvarige, mens andre er fullt helbredelige på lang sikt.  Kroniske sykdommer kan ha svært ulik alvorlighet, og personer med samme sykdom kan ha ulikt symptomtrykk og funksjonsnivå. \n\nEn kronisk sykdom kan gi konstante plager/symptomer, eller ha en mer anfallsmessig karakter. Noen kroniske sykdommer er progredierende, slik at tilstanden forverres over tid. Andre kroniske sykdommer kan ha et mer konstant preg eller også gi bedring over tid. \n\nFor mange pasienter med kroniske tilstander vil behovet for tjenester endres over tid, og mange vil ha behov for en kombinasjon av tjenester både fra spesialisthelsetjenesten og kommunene. \n\nI internasjonalt publisert litteratur finnes det ulike definisjoner av kronisk syke (e.g. REFREFREF). Avhengig av hvilken definisjon man velger vil kronisk syke omfatte en varierende andel av pasientene som behandles i spesialisthelsetjenesten. En bred definisjon vil kunne omfatte så mye som 50-60% av alle pasienter som årlig behandles i norsk spesialisthelsetjeneste. \nI helseatlaset har vi begrenset oss til å undersøke et utvalg kroniske somatiske tilstander. Tilstandene er valgt ut ved hjelp av fem kriterier, hvorav tre er knyttet til tilstanden og to til datagrunnlaget:\n\n1. Tilstanden er ikke-reversibel - kan behandles, men ikke kureres\n2. Pasienten opplever et vesentlig tap av helsestatus eller livskvalitet\n3. Pasienten har behov for oppfølging i spesialisthelsetjenesten over lengre tid\n4. Data har tilstrekkelig validitet (pålitelig koding)\n5. Pasientgruppa er stor nok til at det er mulig å skille tilfeldig og systematisk variasjon\n\nUt fra disse kriteriene har vi valgt ti tilstander som dekkes av atlaset. Disse er delt opp i tre «pakker» som vil publiseres hver for seg med noen måneders mellomrom.\n\n1. Nevrologiske tilstander \n\n   * Parkinsons sykdom\n   * Multippel sklerose\n   * Epilepsi\n   * Migrene\n2. Autoimmune tilstander\n\n   * Psoriasis\n   * Artritt\n   * Inflammatorisk tarmsykdom\n3. Andre tilstander/oppdatering av tidligere analyser fra Helseatlas\n\n   * Hjertesvikt\n   * Kols\n   * Endometriose",
          "overskrift": "Utvalg av tilstander"
        },
        {
          "type": "faktaboks",
          "tekst": "Datagrunnlaget for atlaset er aktivitetsdata fra spesialisthelsetjenesten fra Norsk pasientregister (NPR) og aktivitetsdata fra kommunehelsetjenesten fra Kommunalt pasient- og brukerregister (KPR) for perioden 2018-2021. Analysene i atlaset viser data for perioden 2019-2021. Tilstandskodene som kvalifiserer for inklusjon i de ulike gruppene er:\n\n| **Tilstand**       | **ICD-10**           | **ICPC-2** |\n| ------------------ | -------------------- | ---------- |\n| Epilepsi           | G 40, unntatt G 40.5 | N 88       |\n| Migrene            | G 43                 | N 89       |\n| Parkinson          | G 20                 | N 87       |\n| Multippel sklerose | G 35                 | N 86       |\n\nFor tilstandene Parkinsons sykdom, multippel sklerose, epilepsi og migrene har vi inkludert pasienter som har minst tre kontakter i spesialisthelsetjenesten (NPR) eller hos fastlege/legevakt (KPR) fordelt på tre ulike dager i løpet av inklusjonsperioden (2018-2021), med en av de aktuelle tilstandskodene. Minst en av kontaktene må være med en av de aktuelle tilstandskodene som hovedtilstand. \n\nFor tilstandene MS og Parkinson utgjør utvalget 90-97% av alle pasienter med minst en kontakt i inklusjonsperioden med en av de aktuelle tilstandskodene som hoved- eller bitilstand i enten NPR eller KPR. Det er svært få pasienter som kun har en eller to kontakter i inklusjonsperioden. De fleste pasienter med Parkinson eller multippel sklerose vil ha jevnlig kontakt og oppfølging både hos sin fastlege og i spesialisthelsetjenesten. Det betyr at de fleste pasienter som i perioden hadde - eller ble utredet og fikk - en av disse diagnosene, vil bli inkludert i utvalget. Samtidig vil en del pasienter som i en utredningsfase fikk en preliminær diagnose som senere ble utelukket, sannsynligvis bli ekskludert fordi denne diagnosen ikke gjentas ved senere kontakter.\n\nFor pasienter med epilepsi utgjør utvalget omkring 85% av alle pasienter med minst en kontakt i inklusjonsperioden med en av de aktuelle tilstandskodene som hoved- eller bitilstand i enten NPR eller KPR. Også de fleste pasienter med epilepsi vil ha jevnlig kontakt med både fastlege og spesialisthelsetjenesten. Det kan likevel være en del pasienter med en stabil og forholdsvis godt regulert epilepsi som ikke har behov for så tett oppfølging. Kravet om minst tre kontakter innebærer antakeligvis at vi ekskluderer noen pasienter med epilepsi som kun har hatt behov for sporadisk kontakt med helsetjenesten i perioden. Det gjør samtidig at vi kan være rimelig trygge på at vi ikke har inkludert mange pasienter som har fått en preliminær epilepsidiagnose ifm. en utredning, som senere er utelukket. \n\nVi har vurdert det som viktigere at de pasientene som er inkludert i analysene med stor sannsynlighet har den aktuelle sykdommen, enn at vi fanger opp flest mulig. \n\nFor pasienter med migrene utgjør utvalget omkring 65% av alle pasienter med minst en kontakt i inklusjonsperioden med en av de aktuelle tilstandskodene som hoved- eller bitilstand i enten NPR eller KPR. Mange pasienter med migrene har mer sporadisk kontakt med helsetjenesten. For denne pasientgruppen vil derfor kravet om minst tre kontakter bety at de migrenepasientene som er inkludert i atlaset kun utgjør en liten andel av alle som har migrene – den andelen migrenepasienter som i perioden hadde mest kontakt med helsetjenesten.\n\nEn utfordring ved inklusjonskravet om minst tre kontakter i perioden er at en del pasienter som startet utredning eller behandling i løpet av det siste året ikke vil rekke å få tre kontakter før året er omme, og antall pasienter i utvalget pr. år blir derfor litt lavere det siste året. Denne effekten antas imidlertid å være uavhengig av pasientens bosted og vil derfor ikke påvirke størrelsen på den geografiske variasjonen. \n\nSom beslutningsstøtte i arbeidet med å fastsette utvalgskriteriene har vi anvendt flytdiagrammer som viser hvor stor andel av pasientene som har ulike kombinasjoner av kontakter i de to datakildene, f.eks. hvor stor andel som kun har en kontakt i KPR og hvor stor andel av disse som kun har en kontakt med en av de aktuelle tilstandskodene som bitilstand. \n\n![](/helseatlas/img/epilepsi_flow_allealdre.png \"Flytdiagram for beslutningsstøtte ved vurdering av utvalgskriterier\")\n\nFor MS og Parkinson er det en svært liten andel av den totale pasientpopulasjonen (alle pasienter med minst en kontakt i inklusjonsperioden) som kun hadde kontakter med en av de aktuelle tilstandskodene som bitilstand. Kravet om minst en kontakt med en av de aktuelle tilstandskodene som hovedtilstand ekskluderer dermed kun et lite antall pasienter. For epilepsi og migrene er andelen som utelukkes på grunn av dette kravet noe større, men fortsatt lavere enn 10% av den totale pasientpopulasjonen. Av de pasientene som bare har kontakter i kommunehelsetjenesten (KPR) er få som kun har kontakter med en av de aktuelle tilstandskodene som bitilstand, sammenliknet med de som bare har kontakter i spesialisthelsetjenesten. Dette skyldes at bruken av bitilstandskoder er mindre utbredt i KPR enn i NPR.\n\nPasientutvalget for de enkelte analysene kan avvike noe fra det overordnede utvalget i atlaset, og er beskrevet i detalj i tilknytning til presentasjonen av hvert enkelt resultat.",
          "overskrift": "Overordnet pasientutvalg"
        },
        {
          "type": "faktaboks",
          "overskrift": "Inndeling i opptaksområder",
          "tekst": "De regionale helseforetakene har et sørge-for-ansvar for at befolkningen i deres opptaksområde tilbys forsvarlig spesialisthelsetjeneste. I praksis er det de enkelte helseforetak og private aktører med avtale med et regionalt helseforetak som tilbyr og utfører helsetjenestene. Hvert helseforetak har et opptaksområde som inkluderer bestemte kommuner og bydeler. Ulike fagfelt kan ha ulike opptaksområder, og enkelte tjenester er funksjonsfordelt mellom ulike helseforetak og/eller private aktører. I Helseatlasene fra SKDE er det som regel spesialisthelsetjenestens opptaksområder for medisinsk øyeblikkelig hjelp som brukes. \n\n**HER MÅ VI HA MED EN FIGUR**\n\n\nStørrelsen på helseforetakenes opptaksområder varierte betydelig som vist i figuren. Det var også variasjon mellom opptaksområdene i befolkningens gjennomsnittsalder.\\\nTabellen nedenfor viser hvilke helseforetak eller sykehus det er definert opptaksområder for og kortnavnene på disse som brukes i atlaset."
        }
      ]
    },
    {
      "overskrift": "Har du spørsmål?",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Har du spørsmål, ris eller ros? Ta gjerne kontakt!\n\nDu kan gjerne ta kontakt direkte med prosjektleder [Kristel Guldhaugen](Kristel.Ailin.Sletten.Guldhaugen@helse-nord.no) eller medisinsk fagsjef for SKDE [Eva Stensland](Eva.Stensland@helse-nord.no). \n\nDu kan også stille spørsmål til atlasteamet ved å sende en mail til helseatlas@skde.no."
        }
      ]
    }
  ],
  "publisert": false
}